[00:02.36]Test 1 I.. 听句子，选择最佳答语。每个句子读一遍。
[00:18.37]1.你是布莱克先生的儿子吗？
[00:27.83]2. 你的书包是什么颜色的？
[00:37.63]3.祝你有美好的一天，南希！
[00:47.74]4.你穿这件夹克很好看。
[00:57.75]5. 今天下午打网球怎么样？
[01:10.94]II.. 听五段短对话，选择正确答案。每段对话读两遍。
[01:27.26]6. 男:你有兄弟姐妹吗，爱丽丝？
[01:31.66]女: 是的，我有一个妹妹。她今年十岁。
[01:38.11]男:你有兄弟姐妹吗，爱丽丝？
[01:41.05]女: 是的，我有一个妹妹。她今年十岁。
[01:53.91]7. 女:对不起，鲍勃。这是弗兰克的铅笔吗？
[01:58.97]男:不，不是。是海伦的。
[02:04.08]女: 对不起，鲍勃。这是弗兰克的铅笔吗？
[02:07.76]男:不，不是。是海伦的。
[02:19.09]8. 男:妈妈，我的收音机不在桌子上。
[02:23.92]它在盒子里吗？
[02:25.83]女: 不，迈克。它在你的床上。
[02:30.19]男:妈妈，我的收音机不在桌子上。
[02:33.30]它在盒子里吗？
[02:35.04]女: 不，迈克。它在你的床上。
[02:45.74]9. 女:我通常在6:30起床，
[02:49.92]然后我锻炼了30分钟。
[02:53.20]男:你有一个好习惯。
[02:55.26]我通常在7:30起床。
[02:59.37]女: 我通常在6:30起床，
[03:01.78]然后我锻炼了30分钟。
[03:05.24]男:你有一个好习惯。
[03:07.21]我通常在7:30起床。
[03:18.74]10.男:你看起来很开心。
[03:21.37]一定有什么好消息。
[03:24.02]女: 是的。今天晚上我可以去参加露西的派对。
[03:29.01]男:你看起来很开心。
[03:30.50]一定有什么好消息。
[03:33.16]女: 是的。今天晚上我可以去参加露西的派对。
[03:45.66]III.. 听两段较长对话，选择正确答案。
[03:51.02]每段对话读两遍。
[03:54.57]听第一段对话,回答第11~12题。
[04:13.46]男:欢迎来到我的家，辛迪。
[04:15.71]女: 谢谢你，丹尼尔。你的家非常好。
[04:19.34]哦，那是你的全家福吗？
[04:22.32]男:是的。
[04:23.99]女: 那是你的父母吗？
[04:26.00]男:是的。我的父亲是一名中文老师，母亲是一名英语老师。
[04:32.59]女: 小男孩是谁？
[04:34.70]他是你的兄弟埃里克吗？
[04:37.26]男:不，他是我表弟。
[04:39.73]埃里克不在照片中。
[04:45.45]男:欢迎来到我的家，辛迪。
[04:47.86]女: 谢谢你，丹尼尔。你的家非常好。
[04:51.38]哦，那是你的全家福吗？
[04:53.89]男:是的。
[04:55.32]女: 那是你的父母吗？
[04:57.58]男:是的。我的父亲是一名中文老师，母亲是一名英语老师。
[05:04.93]女: 小男孩是谁？
[05:06.67]他是你的兄弟埃里克吗？
[05:08.93]男:不，他是我表弟。
[05:11.52]埃里克不在照片中。
[05:26.70]听第二段对话,回答第13~15题。
[05:47.85]女: 早上好，先生。我能为你做什么？
[05:51.05]男:我想吃个汉堡包。
[05:53.82]女: 你想要什么样的汉堡包？
[05:56.32]鸡肉汉堡包、鱼汉堡包还是牛肉汉堡包？
[06:00.57]男:请给我一个鸡肉汉堡包。
[06:03.31]女: 好的，要不要喝点饮料？
[06:06.48]男:哦，橙汁还可以。
[06:09.23]它们是多少？
[06:10.97]女:汉堡包八美元，果汁三美元。
[06:19.41]女: 早上好，先生。我能为你做什么？
[06:22.84]男:我想吃个汉堡包。
[06:24.81]女: 你想要什么样的汉堡包？
[06:28.06]鸡肉汉堡包、鱼汉堡包还是牛肉汉堡包？
[06:32.31]男:请给我一个鸡肉汉堡包。
[06:35.08]女: 好的，要不要喝点饮料？
[06:38.17]男:哦，橙汁还可以。
[06:40.73]它们是多少？
[06:43.01]女:汉堡包八美元，果汁三美元。
[07:03.98]IV.. 听短文，选择正确答案。短文读两遍。
[07:31.04]嗨，我是汤姆。我搬进了新房子，这是我房间的照片。
[07:37.85]你能看到我的字典吗？
[07:40.40]是的，他们在沙发上。
[07:43.35]我喜欢坐在那里。我的狗也喜欢它。
[07:47.18]它总是靠近沙发。
[07:50.24]我有两个篮球和一个足球。
[07:53.73]在我的空闲时间，
[07:55.61]我喜欢和朋友一起踢足球。
[07:58.57]书柜里有一个CD播放机。
[08:01.96]我通常在晚上听音乐。
[08:05.55]你也可以在我的房间里看到一张大桌子。
[08:09.04]桌子下面是我的模型飞机。
[08:12.39]它是黄色的。我非常喜欢它。
[08:15.77]妈妈每天打扫我的房间，
[08:18.72]所以它总是整洁的。
[08:24.52]嗨，我是汤姆。我搬进了新房子，这是我房间的照片。
[08:31.82]你能看到我的字典吗？
[08:33.97]是的，他们在沙发上。
[08:36.79]我喜欢坐在那里。我的狗也喜欢它。
[08:40.99]它总是靠近沙发。
[08:44.27]我有两个篮球和一个足球。
[08:47.54]在我的空闲时间，
[08:49.24]我喜欢和朋友一起踢足球。
[08:52.30]书柜里有一个CD播放机。
[08:55.68]我通常在晚上听音乐。
[08:59.62]你也可以在我的房间里看到一张大桌子。
[09:03.23]桌子下面是我的模型飞机。
[09:05.69]它是黄色的。我非常喜欢它。
[09:09.59]妈妈每天打扫我的房间，
[09:12.80]所以它总是整洁的。
