[00:07.10]Test 13 I..听句子，选择句子中所包含的信息。
[00:14.80]每个句子读一遍。
[00:23.19]1. 丹尼尔是我的同学。
[00:32.71]2. 请把杯子递给我。
[00:42.25]3.妈妈，我的手表在哪里？
[00:53.05]4.我们直到6:00才能去电影院。
[01:04.41]5.爱丽丝非常喜欢她的美术老师米勒小姐。
[01:16.92]II..听对话或独白，选择正确答案。
[01:22.15]每段对话或独白读两遍。
[01:26.68]听第一段对话,回答第6~7题。
[01:39.45]女: 下午好！
[01:41.17]小男孩，我能帮你吗？
[01:43.72]男:是的，我想要这两件T恤。
[01:47.39]女: 好的，你来了。
[01:50.29]男:多少钱？
[01:52.85]女: 八十五元。
[01:57.41]女: 下午好！
[01:58.79]小男孩，我能帮你吗？
[02:01.64]男:是的，我想要这两件T恤。
[02:05.44]女: 好的，你来了。
[02:08.28]男:多少钱？
[02:10.53]女: 八十五元。
[02:20.71]听第二段对话,回答第8~9题。
[02:32.18]男:妈妈，这个星期六我有一次学校旅行。
[02:36.69]女: 很好。
[02:38.22]你想拿什么？
[02:40.13]男:嗯，你能给我做点牛肉沙拉吗？
[02:44.63]女: 当然。
[02:45.63]男:谢谢妈。
[02:47.75]女: 这个星期六会很冷。
[02:50.22]记得带一件外套。
[02:52.55]男:好的，我会的。
[02:57.95]男:妈妈，这个星期六我有一次学校旅行。
[03:02.12]女: 很好。
[03:03.79]你想拿什么？
[03:05.57]男:嗯，你能给我做点牛肉沙拉吗？
[03:09.47]女: 当然。
[03:11.04]男:谢谢妈。
[03:12.79]女: 这个星期六会很冷。
[03:15.06]记得带一件外套。
[03:17.61]男:好的，我会的。
[03:28.23]听第三段对话,回答第10~11题。
[03:41.61]女: 你为什么这么高兴，史蒂夫？
[03:44.05]男:因为这个星期五会有一场学校表演。
[03:49.03]女: 哇，太好了！
[03:51.39]男:我会在学校的演出上唱歌。
[03:55.54]女: 好。所以你必须擅长唱歌。
[03:59.21]男:不，我就是喜欢唱歌。
[04:05.46]女: 你为什么这么高兴，史蒂夫？
[04:07.94]男:因为这个星期五会有一场学校表演。
[04:12.95]女: 哇，太好了！
[04:14.88]男:我会在学校的演出上唱歌。
[04:19.19]女: 好。所以你必须擅长唱歌。
[04:23.24]男:不，我就是喜欢唱歌。
[04:36.04]听第四段对话,回答第12~13题。
[04:50.19]男:你好，露西。这是迈克。
[04:53.89]女: 你好，迈克。
[04:55.64]你在哪里？
[04:57.24]男:我在澳大利亚。
[04:59.44]祝你生日快乐！
[05:02.03]女: 哦，非常感谢！
[05:05.03]你在那里过得怎么样？
[05:07.03]男:挺好的。
[05:08.45]你在做什么？
[05:10.15]女: 我要开派对。
[05:12.30]男:太好了！玩得愉快！
[05:18.58]男:你好，露西。这是迈克。
[05:22.34]女: 你好，迈克。
[05:24.05]你在哪里？
[05:25.84]男:我在澳大利亚。
[05:27.51]祝你生日快乐！
[05:30.01]女: 哦，非常感谢！
[05:33.30]你在那里过得怎么样？
[05:35.07]男:挺好的。
[05:36.64]你在做什么？
[05:38.66]女: 我要开派对。
[05:40.75]男:太好了！玩得愉快！
[05:56.17]听下面一段独白,回答第14~15题。
[06:12.05]中心街是一个玩乐的好地方。
[06:15.68]上面有四家商店和两家超市。
[06:20.54]这是一条非常繁忙的街道。
[06:22.76]两家超市之间有一个图书馆。
[06:27.84]许多人每天都在那里读书。
[06:31.47]图书馆对面还有一个公园。
[06:35.83]干净安静。
[06:40.85]中心街是一个玩乐的好地方。
[06:44.79]上面有四家商店和两家超市。
[06:49.11]这是一条非常繁忙的街道。
[06:51.32]两家超市之间有一个图书馆。
[06:56.55]许多人每天都在那里读书。
[07:00.29]图书馆对面还有一个公园。
[07:04.51]干净安静。
[07:23.14]III..听短文，补全以下信息，每空一词。
[07:29.01]短文读两遍。
[07:52.48]我是托尼。我的学校生活很忙，但很快乐。
[07:58.11]在上午
[07:59.59]我通常在6:15起床。
[08:03.03]然后我穿好衣服，刷牙。
[08:06.76]之后，我通常会跑三十分钟。
[08:11.19]然后我乘公共汽车去上学。
[08:15.04]我总是在学校食堂吃早餐。
[08:19.82]上午课程从8:00开始。
[08:23.00]今天我有两节中文课，
[08:27.09]数学课和美术课。
[08:30.88]中午，我和朋友迈克共进午餐。
[08:35.18]下午课程时间为2:00至4:00。
[08:40.62]他们是英语，体育。
[08:42.60]和历史。放学后，
[08:46.39]我通常去音乐俱乐部弹吉他。
[08:55.03]我是托尼。我的学校生活很忙，但很快乐。
[09:01.15]在上午
[09:02.48]我通常在6:15起床。
[09:05.78]然后我穿好衣服，刷牙。
[09:09.55]之后，我通常会跑三十分钟。
[09:13.97]然后我乘公共汽车去上学。
[09:17.91]我总是在学校食堂吃早餐。
[09:22.36]上午课程从8:00开始。
[09:25.52]今天我有两节中文课，
[09:29.22]数学课和美术课。
[09:33.14]中午，我和朋友迈克共进午餐。
[09:37.59]下午课程时间为2:00至4:00。
[09:42.39]他们是英语，体育。
[09:45.38] 和历史。放学后，
[09:48.70]我通常去音乐俱乐部弹吉他。
