[00:04.83]测试 34 I.. 听句子，选择最佳答语。
[00:12.06]每个句子读一遍。
[00:21.40]1. 祝你有美好的一天。
[00:30.49]2.多么美好的一天！
[00:33.86]我们去散步吧。
[00:41.97]3. 今天是哪一天？
[00:52.43]4. 我可以和史密斯女士谈谈吗？
[01:01.91]5. 您如何看待中国菜？
[01:12.90]6.我爱你的学校。它太大了。
[01:26.51]II.. 听六段短对话及问题，选择正确答案。
[01:32.37]每段对话及问题读一遍。
[01:46.01]7. 女: 你会拉小提琴吗，保罗？
[01:50.07]男:不，我不能。
[01:51.55]但我会弹钢琴。
[01:54.87]问:保罗可以玩什么？
[02:08.42]8. 女: 嘿，埃里克。
[02:10.56]不要在教室里吃饭。
[02:12.62]我们必须保持清洁。
[02:15.49]男:对不起，怀特小姐。
[02:16.86]下次我只会在餐厅吃饭。
[02:21.57]问:他们在哪里？
[02:35.63]9. 女: 杰克，你最喜欢的动物是什么？
[02:39.28]男:大象。
[02:41.01]你呢，玛丽？
[02:43.05]女: 我最喜欢狮子了。
[02:46.79]问:杰克最喜欢什么动物？
[03:02.60]10.女: 你怎么上学，亨利？
[03:06.43]男:我通常步行上学。
[03:09.58]有时我坐公共汽车。
[03:12.03]当我起晚时，
[03:13.54]爸爸开车送我去学校。
[03:17.55]问:亨利通常如何上学？
[03:32.67]11.男:嗨，苏珊。
[03:34.98]你哥哥山姆在做什么？
[03:37.80]女: 他在公园里打篮球。
[03:41.34]你想加入他吗，弗兰克？
[03:43.53]问:谁在打篮球？
[03:59.54]12.女: 多伦多的天气怎么样？
[04:03.39]男:下雪了。
[04:06.17]问:多伦多的天气怎么样？
[04:21.63]III.. 听两段较长对话，选择正确答案。
[04:27.21]每段对话读两遍。
[04:30.98]听第一段对话,回答第13~14题。
[04:52.25]男:嗨，我叫乔。
[04:54.44]这是我在山地学校的第一天。
[04:57.54]女: 欢迎来到山地学校。
[04:59.89]我是贝基。
[05:01.12]这是重庆最好的中学之一。
[05:05.98]但是有很多规则。
[05:08.38]男:真的吗？
[05:09.63]你能告诉我我们有什么规则吗？
[05:12.74]女: 嗯，我们必须准时上学。
[05:16.52]这非常重要。
[05:18.39]男:我明白了。
[05:19.79]我们上学不能迟到。
[05:22.54]我们可以把食物带到学校吗？
[05:25.20]女: 不，我们不能。
[05:26.78]我们不能在学校使用手机。
[05:29.38]所有的学生都必须穿校服。
[05:33.58]老师不必这样做。
[05:35.79]男:那太好了。
[05:36.91]我喜欢制服。
[05:38.80]它们看起来很酷。
[05:42.56]男:嗨，我叫乔。
[05:44.63]这是我在山地学校的第一天。
[05:48.03]女: 欢迎来到山地学校。
[05:50.01]我是贝基。
[05:51.82]这是重庆最好的中学之一。
[05:56.54]但是有很多规则。
[05:59.00]男:真的吗？
[06:00.22]你能告诉我我们有什么规则吗？
[06:03.31]女: 嗯，我们必须准时上学。
[06:06.86]这非常重要。
[06:09.11]男:我明白了。
[06:10.70]我们上学不能迟到。
[06:13.48]我们可以把食物带到学校吗？
[06:15.73]女: 不，我们不能。
[06:17.18]我们不能在学校使用手机。
[06:19.60]所有的学生都必须穿校服。
[06:23.82]老师不必这样做。
[06:25.77]男:那太好了。
[06:27.34]我喜欢制服。
[06:29.12]它们看起来很酷。
[06:45.30]听第二段对话,回答第15~16题。
[07:11.01]男:你好，琳达。
[07:12.33]女: 你好，杰夫。
[07:13.86]男:你在做什么？
[07:15.79]女: 我在看一本历史书。
[07:18.60]男:你现在想去看电影吗？
[07:21.93]女: 没有。这本书真的很有趣。
[07:25.29]男:那你明天要不要去？
[07:28.23]女: 当然。何时何地？
[07:30.32]男:上午10点怎么样。
[07:32.74]在解放碑梅电影院？
[07:36.38]女: 现在还为时过早。
[07:37.86]我们吃午饭后2点呢？
[07:41.24]男:好的，再见。
[07:46.81]男:你好，琳达。
[07:48.03]女: 你好，杰夫。
[07:49.79]男:你在做什么？
[07:51.58]女: 我在看一本历史书。
[07:54.33]男:你现在想去看电影吗？
[07:57.17]女: 没有。这本书真的很有趣。
[08:01.31]男:那你明天要不要去？
[08:04.75]女: 当然。何时何地？
[08:06.43]男:上午10点怎么样。
[08:08.56]在解放碑梅电影院？
[08:12.23]女: 现在还为时过早。
[08:13.96]我们吃午饭后2点呢？
[08:16.69]男:好的，再见。
[08:40.50]IV.. 听短文，选择正确答案。短文读两遍。
[09:11.92]杰克逊先生来自一个小村庄。
[09:14.67]他有一个女儿。
[09:16.70]她的名字是艾米，她今年 19 岁。
[09:20.50]高中毕业后，
[09:22.53]她在波士顿的一个大城市找到了一份工作。
[09:26.59]距离她父亲的家大约300公里。
[09:31.29]她每天都很忙。
[09:34.27]所以她不经常见到她的父亲。
[09:37.64]父亲非常想念他的女儿。
[09:41.05]有一天，杰克逊先生真的很想见他的女儿。
[09:45.41]于是他坐火车去了女儿在波士顿的家。
[09:49.45]他花了很长时间才到达那里。
[09:52.79]当他遇见她时，
[09:54.15]他说:“艾米，你为什么不给我打电话？“可是爸爸，”艾米笑着说，
[10:01.41]“你没有电话。”“不，”他说。
[10:06.17]“我没有，但你有。” 杰克逊先生来自一个小村庄。
[10:14.38]他有一个女儿。
[10:15.93]她的名字是艾米，她今年 19 岁。
[10:20.75]高中毕业后，
[10:22.41]她在波士顿的一个大城市找到了一份工作。
[10:26.40]距离她父亲的家大约300公里。
[10:31.51]她每天都很忙。
[10:34.47]所以她不经常见到她的父亲。
[10:37.47]父亲非常想念他的女儿。
[10:40.80]有一天，杰克逊先生真的很想见他的女儿。
[10:45.23]于是他坐火车去了女儿在波士顿的家。
[10:49.48]他花了很长时间才到达那里。
[10:52.74]当他遇见她时，
[10:53.99]他说:“艾米，你为什么不给我打电话？“可是爸爸，”艾米笑着说，
[11:01.05]“你没有电话。”“不，”他说。
