[00:04.91]测试 15 I.. 听五段短对话，选择正确答案。
[00:12.56]每段对话读两遍。
[00:23.19]1. 女: 你现在有空吗，本？
[00:26.82]男:不用了，我忙着洗碗。
[00:31.87]女: 你现在有空吗，Ben？
[00:33.14]男:不用了，我忙着洗碗。
[00:45.26]2. 男:我太无聊了。
[00:48.04]打乒乓球怎么样？
[00:50.57]女: 好主意。
[00:52.03]我有六个乒乓球。
[00:57.08]男:我太无聊了。
[00:58.59]打乒乓球怎么样？
[01:01.32]女: 好主意。
[01:02.71]我有六个乒乓球。
[01:13.72]3. 女: 史蒂夫，你想成为什么？
[01:17.86]男:嗯，我想成为一名像我父亲一样的老师。
[01:23.64]女: 史蒂夫，你想成为什么？
[01:26.01]男:嗯，我想成为一名像我父亲一样的老师。
[01:39.17]4.男:妈妈，桌子上有一些牛肉和卷心菜。
[01:44.91]女: 是的。我今天晚餐就用它们做一些饺子。
[01:51.93]男:妈妈，桌子上有一些牛肉和卷心菜。
[01:56.51]女: 是的。我今天晚餐就用它们做一些饺子。
[02:10.15]5. 女:珍妮在家吗？
[02:12.88]男:不，她不是。
[02:14.67]她正在一家餐馆和朋友共进午餐。
[02:20.80]女: 珍妮在家吗？
[02:22.45]男:不，她不是。
[02:23.89]她正在一家餐馆和朋友共进午餐。
[02:38.29]II.. 听四段较长对话，选择正确答案。
[02:43.72]每段对话读两遍。
[02:46.76]听第一段对话,回答第6~7题。
[03:01.48]男:嗨，琳达。你在干什么？
[03:03.82]女: 嗨，丹尼尔！我在看电视。
[03:07.12]你呢？
[03:08.96]男:我在看书，
[03:10.99]但这有点无聊。
[03:13.18]女: 是的，我的电视节目也不有趣。
[03:16.89]去看电影怎么样？
[03:19.84]男:听起来不错。
[03:24.20]男:嗨，琳达。你在干什么？
[03:27.28]女: 嗨，丹尼尔！我在看电视。
[03:30.47]你呢？
[03:32.27]男:我在看书，
[03:33.76]但这有点无聊。
[03:36.20]女: 是的，我的电视节目也不有趣。
[03:39.87]去看电影怎么样？
[03:42.99]男:听起来不错。
[03:57.92]听第二段对话,回答第8~9题。
[04:16.47]女: 你好，彼得。我可以问你一个问题吗？
[04:19.78]男:当然。
[04:21.48]女: 你的父母通常早上几点起床？
[04:25.85]男:我妈妈早上6:30左右起床。
[04:29.39]父亲在5:45左右起床。
[04:33.73]女: 你爸爸为什么起得这么早？
[04:36.82]男:哦，他带狗去散步。
[04:42.70]女: 你好，彼得。我可以问你一个问题吗？
[04:46.19]男:当然。
[04:47.99]女: 你的父母通常早上几点起床？
[04:52.33]男:我妈妈早上6:30左右起床。
[04:55.99]我父亲在5:45左右起床。
[05:00.39]女: 你爸爸为什么起得这么早？
[05:03.30]男:哦，他带狗去散步。
[05:22.45]听第三段对话,回答第10~12题。
[05:44.35]男:莉莉，你周末平时做什么？
[05:48.92]女:我平时弹钢琴，
[05:50.89]拜访我的祖父母或去艺术俱乐部。
[05:55.34]男:你平时什么时候弹钢琴？
[05:57.78]女: 周日下午。
[06:00.90]男:嗯，你什么时候见到你的爷爷奶奶？
[06:04.54]女: 周六。
[06:06.52]我通常早上去那里，下午回来。
[06:11.68]男:我明白了。你星期天早上去艺术俱乐部吗？
[06:16.18]女: 不，星期六晚上我和表弟一起去那里。
[06:23.54]男:莉莉，你周末平时做什么？
[06:27.54]女:我平时弹钢琴，
[06:30.48]拜访我的祖父母或去艺术俱乐部。
[06:34.15]男:你平时什么时候弹钢琴？
[06:37.17]女: 周日下午。
[06:40.07]男:嗯，你什么时候见到你的爷爷奶奶？
[06:43.75]女: 周六。
[06:45.47]我通常早上去那里，下午回来。
[06:50.55]男:我明白了。你星期天早上去艺术俱乐部吗？
[06:55.06]女: 不，星期六晚上我和表弟一起去那里。
[07:16.11]听第四段对话,回答第13~15题。
[07:40.97]女: 请问，你知道阳光书店在哪里吗？
[07:45.93]男:是的，就在长街上。
[07:49.58]女: 我应该骑自行车去那里吗？
[07:51.78]男:不，你不需要。不远。
[07:55.20]你可以步行去那里。
[07:57.19]女: 顺便说一下，
[07:58.22]这附近有餐厅吗？
[08:00.40]男:是的，有。
[08:02.48]直行，经过第五大道和第六大道。
[08:06.55]它在右边的第七大道上。
[08:10.30]女: 我可以坐公共汽车吗？
[08:11.86]男:当然。
[08:13.52]但是你必须等待大约十分钟才能到达下一班公共汽车。
[08:17.22]女: 我明白了。那我就坐公交车。
[08:20.03]非常感谢。
[08:24.26]女: 请问，你知道阳光书店在哪里吗？
[08:28.80]男:是的，就在长街上。
[08:31.93]女: 我应该骑自行车去那里吗？
[08:34.55]男:不，你不需要。不远。
[08:39.98]你可以步行去那里。
[08:41.22]女: 顺便说一下，
[08:43.40]这附近有餐厅吗？
[08:43.75]男:是的，有。
[08:45.66]直行，经过第五大道和第六大道。
[08:49.46]它在右边的第七大道上。
[08:53.70]女: 我可以坐公共汽车吗？
[08:55.45]男:当然。
[08:56.71]但是你必须等待大约十分钟才能到达下一班公共汽车。
[09:00.46]女: 我明白了。那我就坐公交车。
[09:03.62]非常感谢。
[09:26.50]III.. 听短文，完成下面的表格，每空一词。
[09:31.08]短文读两遍。
[09:59.18]大家好。
[10:01.50]你长大后想做什么？
[10:04.48]每个人都喜欢不同的东西。
[10:07.18]我最好的朋友格蕾丝想成为一名老师。
[10:11.18]我觉得小孩子很吵，
[10:13.46]但她觉得他们很可爱。
[10:16.34]约翰尼也是我的朋友。
[10:18.34]他的梦想是成为一名医生。
[10:21.02]他想帮助人们保持健康。
[10:24.60]这并不容易。
[10:26.53]他必须非常努力地学习。
[10:29.10]我的哥哥山姆有点害羞，他喜欢呆在家里。
[10:34.01]但他不知道自己要做什么。
[10:37.51]他的钢琴弹得很好，所以我认为他可以成为一名音乐家。
[10:43.14]我的妹妹露西是一个美丽的女孩。
[10:45.81]她喜欢去不同的国家旅行，
[10:48.88]她想像我们的母亲一样做向导。
[10:54.51]大家好。
[10:56.33]你长大后想做什么？
[11:00.02]每个人都喜欢不同的东西。
[11:02.19]我最好的朋友格蕾丝想成为一名老师。
[11:05.92]我觉得小孩子很吵，
[11:08.65]但她觉得他们很可爱。
[11:11.12]约翰尼也是我的朋友。
[11:13.43]他的梦想是成为一名医生。
[11:15.99]他想帮助人们保持健康。
[11:19.53]这并不容易。
[11:21.24]他必须非常努力地学习。
[11:24.44]我的哥哥山姆有点害羞，他喜欢呆在家里。
[11:29.20]但他不知道自己要做什么。
[11:32.36]他的钢琴弹得很好，所以我认为他可以成为一名音乐家。
[11:38.38]我的妹妹露西是一个美丽的女孩。
[11:41.31]她喜欢去不同的国家旅行，
[11:44.20]她想像我们的母亲一样做向导。
