[00:01.56]测试 14 I.. 听句子，选出你所听到的单词或短语。
[00:09.10]每个句子读一遍。
[00:15.84]1.请拼写你的名字。
[00:24.26]2.黑色夹克是我父亲的。
[00:33.13]3. 我非常喜欢我的新手表。
[00:42.25]4. 玛丽在学校图书馆。
[00:51.20]5.他的英文书在模型飞机下。
[01:01.09]II.. 听句子，选择最佳答语。
[01:05.24]每个句子读一遍。
[01:11.96]6.很高兴认识你，迪克。
[01:19.91]7.那个女孩是妹吗？
[01:28.72]8.你的书包看起来不错。
[01:37.21]9. 去动物园怎么样？
[01:46.29]10.我可以和鲍勃谈谈吗？
[01:55.08]III.. 听五段短对话，选择正确答案。
[02:00.78]每段对话读两遍。
[02:07.92]11.男:这是你的房间吗？
[02:11.54]女: 是的。看
[02:13.19]墙上有一幅画。
[02:18.73]男:这是你的房间吗？
[02:20.88]女: 是的。看
[02:22.65]墙上有一幅画。
[02:32.17]12.女: 吉姆，那个女孩是谁？
[02:35.77]男:哦，我认识她。
[02:37.90]她是莉莉，珍妮的表妹。
[02:43.32]女: 吉姆，那个女孩是谁？
[02:45.68]男:哦，我认识她。
[02:47.82]她是莉莉，珍妮的表妹。
[02:56.89]13.男:我的杯子是黄色的。
[03:00.56]你的呢，吉娜？
[03:03.07]女: 我的是红色的。我哥哥是白人。
[03:10.41]男:我的杯子是黄色的。
[03:12.41]你的呢，吉娜？
[03:14.87]女: 我的是红色的。我哥哥是白人。
[03:25.43]14.女: 桌子底下的尺子是海伦的吗？
[03:30.19]男:不，她的在铅笔盒里。
[03:36.31]女: 桌子底下的尺子是海伦的吗？
[03:39.64]男:不，她的在铅笔盒里。
[03:49.06]15.男:这是一张学生证。
[03:53.26]它的数量是20030721。
[03:59.01]女: 哦，这是我的。我今天早上把它弄丢了。
[04:06.36]男:这是一张学生证。
[04:08.86]它的数量是20030721。
[04:14.87]女: 哦，这是我的。我今天早上把它弄丢了。
[04:28.78]IV.. 听短文，选择正确答案。短文读两遍。
[04:53.08]早上好！
[04:54.29]我的名字是琳达史密斯。
[04:57.14]我的名字是琳达，史密斯是我的姓氏。
[05:03.37]我是4班7年级的学生。
[05:07.43]这是我的房间。里面有一张桌子。
[05:12.19]桌子上有什么？
[05:13.79]这是我的书包。它是白色的。
[05:17.33]里面有一块手表、一顶帽子、两张 CD 和一张照片。
[05:23.86]手表是我妈妈的。
[05:26.36]它是黑色的。我喜欢黑色。
[05:30.58]帽子是什么颜色的？
[05:32.60]它是红色的。它来自我的妹妹凯特。
[05:37.02]凯特很好。她今年12岁。
[05:41.48]两张CD是黄色和白色。
[05:44.81]他们来自我父亲。
[05:47.79]这张照片来自我的朋友弗兰克。
[05:54.56]早上好！
[05:55.79]我的名字是琳达史密斯。
[05:58.59]我的名字是琳达，史密斯是我的姓氏。
[06:04.57]我是4班7年级的学生。
[06:09.25]这是我的房间。里面有一张桌子。
[06:13.80]桌子上有什么？
[06:15.51]这是我的书包。它是白色的。
[06:19.08]里面有一块手表、一顶帽子、两张 CD 和一张照片。
[06:25.49]手表是我妈妈的。
[06:27.89]它是黑色的。我喜欢黑色。
[06:31.93]帽子是什么颜色的？
[06:34.18]它是红色的。它来自我的妹妹凯特。
[06:38.58]凯特很好。她今年12岁。
[06:42.86]两张CD是黄色和白色。
[06:46.43]他们来自我父亲。
[06:49.32]这张照片来自我的朋友弗兰克。
