[00:04.04]Test 6 I.. 听句子，选择与其相对应的图片，
[00:11.05]其中有一幅图片是多余的。
[00:14.65]每个句子读一遍。
[00:23.44]1.姐姐非常喜欢唱歌。
[00:34.67]2.看，小猴子正在吃香蕉。
[00:45.97]3.我想吃一碗中等大小的牛肉面。
[00:56.56]4. 我的朋友正在举办晚宴。
[01:07.72]5、4月1日我和父母一起去北京。
[01:22.16]II.. 听五段短对话及问题，选择正确答案。
[01:28.30]每段对话及问题读两遍。
[01:41.71]6. 女:艺术节上会拉小提琴吗？
[01:46.92]男:对不起，我玩不好。
[01:49.45]但我擅长打鼓。
[01:53.06]问:男孩擅长什么？
[01:58.53]女: 你会在艺术节上拉小提琴吗？
[02:02.09]男:对不起，我玩不好。
[02:04.65]但我擅长打鼓。
[02:07.20]问:男孩擅长什么？
[02:21.63]7.男:简，看看那个戴眼镜的高个子男孩。
[02:26.41]他看起来很酷。
[02:28.43]女: 哦，那是托尼。
[02:29.98]他是吉尔的表弟。
[02:31.98]他也是我的同学。
[02:35.88]问:托尼是谁？
[02:41.50]男:简，看看那个戴眼镜的高个子男孩。
[02:44.94]他看起来很酷。
[02:46.98]女: 哦，那是托尼。
[02:48.68]他是吉尔的表弟。
[02:50.31]他也是我的同学。
[02:53.90]问:托尼是谁？
[03:08.52]8. 女:我家离我们学校三公里。
[03:13.60]你的家离学校远吗？
[03:16.36]男:其实不然。四公里，
[03:19.25]大约四分之一的自行车骑行。
[03:22.37]问:男孩的家离学校有多远？
[03:29.73]女: 我家离我们学校三公里。
[03:33.33]你的家离学校远吗？
[03:35.77]男:其实不然。四公里，
[03:39.12]大约四分之一的自行车骑行。
[03:41.84]问:男孩的家离学校有多远？
[03:58.85]9. 男:莫莉，你介意这个星期六或星期天帮我算数学吗？
[04:05.40]女: 当然不是。星期六还可以。
[04:08.65]星期天我有一场篮球比赛。
[04:12.68]问:莫莉什么时候会帮助男孩做数学？
[04:19.72]男:莫莉，你介意这个星期六或星期天帮我做数学吗？
[04:25.15]女: 当然不是。星期六还可以。
[04:28.73]星期天我有一场篮球比赛。
[04:32.48]问:莫莉什么时候会帮助男孩做数学？
[04:48.57]10.女: 附近有公园吗？
[04:52.04]男:是的，有。沿着这条街走。
[04:55.67]然后在第一个十字路口左转。
[04:58.15]公园位于一家银行后面。
[05:01.03]问:公园在哪里？
[05:06.94]女: 附近有公园吗？
[05:08.59]男:是的，有。沿着这条街走。
[05:12.14]然后在第一个十字路口左转。
[05:15.07]公园位于一家银行后面。
[05:17.83]问:公园在哪里？
[05:32.57]III.. 听两段较长对话，选择正确答案。
[05:37.36]每段对话读两遍。
[05:41.91]听第一段对话,回答第11~12题。
[05:57.87]男:你为什么看起来不开心，蒂娜？
[06:00.57]女: 我今天早上起得很晚，没有吃早餐。
[06:04.58]男:太可怕了。
[06:06.39]为什么现在不吃点东西？
[06:08.59]女: 我们不能在教室里吃饭。
[06:11.14]这是我们的新校规。
[06:14.23]男:但是你可以在食堂吃饭。
[06:16.92]女: 我不拿饭卡。
[06:19.63]我可以借你的吗？
[06:21.27]男:没问题。
[06:26.66]男:你为什么看起来不开心，蒂娜？
[06:29.48]女: 我今天早上起得很晚，没有吃早餐。
[06:33.95]男:太可怕了。
[06:35.88]为什么现在不吃点东西？
[06:37.78]女: 我们不能在教室里吃饭。
[06:40.81]这是我们的新校规。
[06:43.63]男:但是你可以在食堂吃饭。
[06:46.07]女: 我不拿饭卡。
[06:48.67]我可以借你的吗？
[06:50.80]男:没问题。
[07:06.58]听第二段对话,回答第13~15题。
[07:26.99]女: 动物园里有很多新动物。
[07:29.14]你知道吗？
[07:30.88]男:是的。乘公共汽车去那里怎么样？
[07:34.75]女: 太好了！你想先看什么动物？
[07:39.19]男:长颈鹿。他们又高又可爱。
[07:42.99]女: 嗯，我喜欢大象。
[07:45.73]男:你为什么喜欢他们？
[07:48.03]女: 因为它们很大，非常友好。
[07:51.19]你还喜欢什么动物？
[07:54.04]男:考拉。他们很有趣。
[07:59.71]女: 动物园里有很多新动物。
[08:02.07]你知道吗？
[08:03.64]男:是的。乘公共汽车去那里怎么样？
[08:07.36]女: 太好了！你想先看什么动物？
[08:11.65]男:长颈鹿。他们又高又可爱。
[08:15.48]女: 嗯，我喜欢大象。
[08:18.49]男:你为什么喜欢他们？
[08:20.65]女: 因为它们很大，非常友好。
[08:24.11]你还喜欢什么动物？
[08:26.54]男:考拉。他们很有趣。
[08:46.47]Ⅳ. 听短文,选择正确答案。短文读两遍。
[09:13.60]大家早上好。
[09:14.91]欢迎来到我们的博物馆。
[09:17.00]如果您是 8 至 11 岁的学生，
[09:20.27]你不必付钱。
[09:22.82]我们的博物馆已有60年的历史。
[09:26.50]我们有许多优秀的模型车。
[09:30.07]我相信你会在这里玩得很开心。
[09:33.45]但是您必须遵守一些规则。
[09:35.99]请记住他们，并按照我说的去做。
[09:39.39]首先，不要在这里吃喝。
[09:42.69]每个人都应该让博物馆干净。
[09:46.10]第二，可以拍照，
[09:48.79]但不要碰这里的东西。
[09:51.24]第三，在博物馆内保持安静。
[09:54.29]如果你想打个电话，
[09:57.04]请前往电话室。
[09:59.52]第四，博物馆的开放时间为上午9:00至下午5:00。
[10:06.60]因此，请在下午5:00之前离开。
[10:09.80]好的，仅此而已。谢谢。
[10:16.15]大家早上好。
[10:17.95]欢迎来到我们的博物馆。
[10:20.08]如果您是 8 至 11 岁的学生，
[10:23.14]你不必付钱。
[10:25.51]我们的博物馆已有60年的历史。
[10:29.35]我们有许多优秀的模型车。
[10:32.80]我相信你会在这里玩得很开心。
[10:35.88]但是您必须遵守一些规则。
[10:38.68]请记住他们，并按照我说的去做。
[10:42.16]首先，不要在这里吃喝。
[10:45.15]每个人都应该让博物馆干净。
[10:48.60]第二，可以拍照，
[10:51.53]但不要碰这里的东西。
[10:53.88]第三，在博物馆内保持安静。
[10:57.03]如果你想打个电话，
[10:59.70]请到电话室。
[11:02.25]第四，博物馆的开放时间为上午9:00至下午5:00。
[11:08.84]因此，请在下午5:00之前离开。
[11:12.24]好的，仅此而已。谢谢。
