[00:03.53]Test 17 I.. 听句子，选择与其相对应的图片，
[00:10.25]其中有一幅图片是多余的。
[00:13.88]每个句子读一遍。
[00:23.12]1.蒂娜总是担心她的数学。
[00:33.76]2.你想要更多的牛奶吗？
[00:43.41]3.我们的火车将在下午5:00出发。
[00:55.13]4.不要爬树，托尼。
[01:05.57]5.大卫感觉不舒服，所以他必须去医院。
[01:21.21]II.. 听对话，选择正确答案。每段对话读两遍。
[01:30.00]听第一段对话,回答第6小题。
[01:42.29]女: 安娜星期天总是去哪里？
[01:45.97]男:她总是去公园画画。
[01:52.09]女: 安娜星期天总是去哪里？
[01:55.78]男:她总是去公园画画。
[02:08.53]听第二段对话,回答第7小题。
[02:20.40]男:汤姆在空闲时间经常做什么？
[02:23.74]女: 他经常制作模型飞机，
[02:26.35]但现在他正在读故事。
[02:30.67]男:汤姆在空闲时间经常做什么？
[02:34.00]女: 他经常制作模型飞机，
[02:36.27]但是现在他正在读故事。
[02:48.29]听第三段对话,回答第8小题。
[03:00.44]女: 寒假快到了。
[03:02.37]你去哪儿？
[03:04.04]男:我要去中国。
[03:06.25]你知道，我喜欢中国菜。
[03:10.53]女: 寒假快到了。
[03:12.31]你去哪儿？
[03:14.20]男:我要去中国。
[03:16.20]你知道，我喜欢中国菜。
[03:27.59]听第四段对话,回答第9小题。
[03:39.97]男:我现在想打篮球，
[03:42.15]但我失去了我的。你有吗，莎莉？
[03:46.57]女: 不，埃里克。但我哥哥山姆有一个。
[03:52.12]男:我现在想打篮球，
[03:54.40]但我失去了我的。你有吗，莎莉？
[03:58.42]女: 不，埃里克。但我哥哥山姆有一个 听第五段对话，回答第10小题。
[04:23.32]女: 你经常坐公共汽车上学吗？
[04:26.14]男:不，从来没有。我通常骑自行车。
[04:30.65]有时父亲会接我。
[04:34.55]女: 你经常坐公共汽车上学吗？
[04:37.45]男:不，从来没有。我通常骑自行车。
[04:41.43]有时父亲会接我。
[04:53.08]听第六段对话,回答第11~12小题。
[05:10.92]男:我能帮你吗，女士？
[05:13.17]女: 是的，请。我想吃一碗面条。
[05:16.44]男:你想吃什么样的面条？
[05:19.69]女: 我想吃羊肉面。
[05:21.93]男:我们有小碗、中碗和大碗。你想要什么尺寸？
[05:27.18]女: 中等，请。
[05:29.81]男:好的。等一下。
[05:34.03]男:我能帮你吗，女士？
[05:35.97]女: 是的，请。我想吃一碗面条。
[05:39.76]男:你想吃什么样的面条？
[05:42.50]女: 我想吃羊肉面。
[05:45.11]男:我们有小碗、中碗和大碗。你想要什么尺寸？
[05:50.70]女: 中等，请。
[05:52.25]男:好的。等一下。
[06:06.03]听第七段对话,回答第13~15小题。
[06:24.97]女: 嘿，吉姆。
[06:26.05]你今天很兴奋。为什么？
[06:28.55]男:哦，莉莉。
[06:30.22]我最喜欢的明星约翰尼要来这里了。
[06:33.46]女: 哇，太好了！
[06:35.32]你对他了解多少？
[06:38.00]男:嗯，他是澳大利亚的好歌手。
[06:41.80]女: 他多大了？
[06:43.73]男:今年11月他就25岁了。
[06:48.65]女: 他是长发还是短发？
[06:51.24]男:他留着短卷发。
[06:57.46]女: 嘿，吉姆。
[06:58.60]你今天很兴奋。为什么？
[07:01.01]男:哦，莉莉。
[07:02.58]我最喜欢的明星约翰尼要来这里了。
[07:05.97]女: 哇，太好了！
[07:07.91]你对他了解多少？
[07:10.71]男:嗯，他是澳大利亚的好歌手。
[07:14.29]女: 他多大了？
[07:16.34]男:今年11月他就25岁了。
[07:21.37]女: 他是长发还是短发？
[07:23.83]男:他留着短卷发。
[07:43.40]III.. 听短文，选择正确答案。短文读两遍。
[08:10.18]戴夫是我的朋友。
[08:12.27]他有一份有趣的工作。
[08:14.27]他在一家广播电台工作。
[08:17.45]他的广播节目是从晚上十二点到早上六点。
[08:22.94]他擅长唱歌。
[08:24.72]他通常在晚上七点半起床。
[08:29.13]他刷牙，十点八分洗澡。
[08:33.80]然后他九点吃早餐。
[08:36.46]这是早餐的特殊时间。
[08:39.53]他喜欢吃胡萝卜和披萨。
[08:42.17]之后，他通常会锻炼二十分钟左右。
[08:47.81]他十一点钟去上班。
[08:50.63]他经常需要十分钟才能到达广播电台。
[08:55.33]他上班从不迟到。
[09:00.38]戴夫是我的朋友。
[09:02.52]他有一份有趣的工作。
[09:05.02]他在一家广播电台工作。
[09:07.77]他的广播节目是从晚上十二点到早上六点。
[09:13.64]他擅长唱歌。
[09:15.52]他通常在晚上七点半起床。
[09:19.87]他刷牙，十点八分洗澡。
[09:24.49]然后他九点吃早餐。
[09:26.93]这是早餐的特殊时间。
[09:29.98]他喜欢吃胡萝卜和披萨。
[09:32.78]之后，他通常会锻炼二十分钟左右。
[09:38.39]他十一点钟去上班。
[09:41.19]他经常需要十分钟才能到达广播电台。
[09:45.84]他上班从不迟到。
[10:08.97]IV.. 听短文，补全下面的信息，每空一词。
[10:14.63]短文读两遍。
[10:41.74]男孩和女孩，
[10:43.26]好消息。
[10:44.95]明天晚上我们学校会有一场音乐表演。
[10:49.37]你可以在那里看到许多歌手。
[10:51.93]我相信你会喜欢的。
[10:54.73]展览将在艺术厅举行。
[10:57.32]它将在晚上 7:30 开始。
[11:00.37]，晚上9:30结束
[11:03.20]不要迟到，否则你不能进入大厅。
[11:06.49]好吧，您必须遵循三条规则。
[11:10.38]首先，您应该保持座椅清洁。
[11:13.22]不要随身携带食物或饮料。
[11:16.49]第二，节目开始后不要互相交谈。
[11:21.33]第三，你可以带手机，但不要拍照。
[11:26.25]如果您有任何问题，
[11:27.77]请致电021-9965。
[11:32.49]好的，仅此而已。
[11:34.60]希望你有一个美好的夜晚。
[11:40.61]男孩和女孩，
[11:41.97]对你来说是个好消息。
[11:43.66]明天晚上我们学校会有一场音乐表演。
[11:48.20]你可以在那里看到许多歌手。
[11:50.66]我相信你会喜欢的。
[11:53.66]展览将在艺术厅举行。
[11:56.40]它将在晚上 7:30 开始。
[11:59.45]，晚上9:30结束
[12:02.10]不要迟到，否则你不能进入大厅。
[12:05.37]好吧，您必须遵循三条规则。
[12:09.33]首先，您应该保持座椅清洁。
[12:11.91]不要随身携带食物或饮料。
[12:15.36]第二，节目开始后不要互相交谈。
[12:20.37]第三，你可以带手机，但不要拍照。
[12:24.84]如果您有任何问题，
[12:26.97]请致电021-9965。
[12:31.77]好的，仅此而已。
[12:33.91]希望你有一个美好的夜晚。
