[00:02.56]Test 22 I..听句子，选择句子中所包含的信息。
[00:10.47]每个句子读一遍。
[00:19.95]1.我的卧室里有一辆模型车。
[00:31.48]2. 丽莎本学期的学校生活丰富多彩。
[00:42.08]3. 你知道最近的公园在哪里吗？
[00:52.44]4. 迈克上周日拜访了他的祖父。
[01:03.31]5.丽莎忘了关掉收音机。
[01:14.87]II..听十段短对话，选择正确答案。
[01:19.63]每段对话读两遍。
[01:28.67]6. 男:现在天气怎么样？
[01:32.11]女: 天气晴朗。
[01:33.38]但今天下午会多云。
[01:38.90]男:现在天气怎么样？
[01:40.77]女: 天气晴朗。
[01:42.01]但今天下午会多云。
[01:52.88]7. 女: 杰克，你放学后喜欢做什么？
[01:58.07]男:我喜欢听音乐。
[02:00.92]这让我感到放松。
[02:04.91]女: 你放学后喜欢做什么，杰克？
[02:09.23]男:我喜欢听音乐。
[02:12.37]这让我感到放松。
[02:22.26]8. 男:嘿，莉莉。
[02:24.50]你每天都坐公共汽车上学吗？
[02:28.43]女: 没有。我骑自行车。
[02:33.97]男:嘿，莉莉。
[02:35.31]你每天都坐公共汽车上学吗？
[02:38.75]女: 没有。我骑自行车。
[02:49.26]9. 女:那个穿白大褂的女孩是你的同学吗？
[02:54.52]男:是的，她是南希。
[02:57.55]她擅长打排球。
[03:02.75]女: 那个穿白大褂的女孩是你的同学吗？
[03:06.53]男:是的，她是南希。
[03:09.07]她擅长打排球。
[03:20.32]10.男:我通常在周六早上7:30起床。
[03:26.23]女: 有点晚了。
[03:27.71]我6:00起床，6:30吃早餐。
[03:35.92]男:我通常在周六早上7:30起床。
[03:40.73]女: 有点晚了。
[03:42.35]我6:00起床，6:30吃早餐。
[03:55.46]11.女: 你昨天在动物园里看到老虎了吗？
[04:00.33]男:是的，他们很可爱。
[04:03.03]但我最喜欢猴子。
[04:08.04]女: 你昨天在动物园里看到老虎了吗？
[04:11.47]男:是的，他们很可爱。
[04:13.85]但我最喜欢猴子。
[04:24.43]12.男:海伦现在在看电视吗？
[04:28.74]女: 没有。她正在卧室里学习数学考试。
[04:36.43]男:海伦现在在看电视吗？
[04:39.34]女: 没有。她正在卧室里学习数学考试。
[04:52.45]13.女: 你最喜欢的中国菜是什么，埃里克？
[04:57.15]男:饺子。
[04:58.64]我星期天有饺子。
[05:03.93]女: 你最喜欢的中国菜是什么，埃里克？
[05:06.84]男:饺子。
[05:08.30]我星期天有饺子。
[05:19.05]14.男:别忘了这个星期天下午来参加我的派对。
[05:25.23]女: 恐怕我不能。
[05:27.17]我必须照顾我的弟弟。
[05:32.87]男:别忘了这个星期天下午来参加我的派对。
[05:36.89]女: 恐怕我不能。
[05:38.80]我必须照顾我的弟弟。
[05:49.87]15.女: 嘿，丹尼尔。好久不见。
[05:54.39]你在哪里工作？
[05:56.73]男:我在第一中学工作。
[06:00.26]我教地理。
[06:04.79]女: 嘿，丹尼尔。好久不见。
[06:07.44]你在哪里工作？
[06:09.82]男:我在第一中学工作。
[06:12.78]我教地理。
[06:27.58]Ⅲ.听两段较长对话,选择正确答案。
[06:33.53]每段对话读两遍。
[06:37.61]听第一段对话,回答第16~17题。
[06:54.16]男:你好，安娜！
[06:56.15]这个周末你想去哪里？
[06:59.30]女: 我想去三亚。
[07:01.62]男:嗯，你为什么想去那里？
[07:04.89]女: 因为我喜欢海滩和大海。
[07:08.05]男:我明白了。
[07:09.89]你想和谁一起去那里？
[07:12.27]女: 我的表妹，丽莎。
[07:14.25]男:太好了！
[07:15.66]希望你在那里度过一个快乐的周末。
[07:18.63]女: 谢谢。
[07:22.48]男:你好，安娜！
[07:24.35]这个周末你想去哪里？
[07:27.38]女: 我想去三亚。
[07:29.94]男:嗯，你为什么想去那里？
[07:33.20]女: 因为我喜欢海滩和大海。
[07:36.30]男:我明白了。
[07:37.78]你想和谁一起去那里？
[07:40.48]女: 我的表妹，丽莎。
[07:42.23]男:太好了！
[07:44.61]希望你在那里度过一个快乐的周末。
[07:47.22]女: 谢谢。
[07:59.34]听第二段对话,回答第18~20题。
[08:20.04]女: 弗兰克，谁是你最好的朋友？
[08:23.04]男:我最好的朋友是约翰。
[08:26.46]女: 他长什么样子？
[08:28.82]男:首先，他很高很帅。
[08:33.21]他有一头卷曲的金发。
[08:36.10]女: 他穿校服吗？
[08:38.88]男:不，他没有。
[08:40.95]他通常穿牛仔裤和运动鞋。
[08:45.46]女: 他喜欢打篮球吗？
[08:47.89]男:不，他喜欢打鼓。
[08:55.28]女: 弗兰克，谁是你最好的朋友？
[08:58.06]男:我最好的朋友是约翰。
[09:01.59]女: 他长什么样子？
[09:03.82]男:首先，他很高很帅。
[09:08.13]他有一头卷曲的金发。
[09:11.58]女: 他穿校服吗？
[09:14.31]男:不，他没有。
[09:16.42]他通常穿牛仔裤和运动鞋。
[09:20.83]女: 他喜欢打篮球吗？
[09:23.24]男:不，他喜欢打鼓。
[09:43.75]IV..听短文，选择正确答案。短文读两遍。
[10:11.07]你好，我是吉姆，
[10:13.06]一名中学生。
[10:15.13]上周五我们去了艺术博物馆。
[10:20.73]这很有趣。
[10:23.25]7年级的所有学生都参加了这次旅行。
[10:26.97]有七辆大巴在校门口等着我们。
[10:33.08]首先，我们的老师告诉我们规则。
[10:37.88]然后我们上了公共汽车。
[10:40.32]我们一路谈笑风生。
[10:43.88]一个半小时后，
[10:46.21]我们到达了美术馆。
[10:48.95]我们都在那里玩得很开心。
[10:52.26]我们下午三点钟回家。
[10:56.31]虽然我们觉得有点累，
[10:59.14]我们都非常高兴。
[11:04.94]你好，我是吉姆，
[11:06.77]一名中学生。
[11:09.23]上周五我们去了艺术博物馆。
[11:14.49]这很有趣。
[11:16.54]7年级的所有学生都参加了这次旅行。
[11:20.90]有七辆大巴在校门口等着我们。
[11:26.86]首先，我们的老师告诉我们规则。
[11:31.32]然后我们上了公共汽车。
[11:33.80]我们一路谈笑风生。
[11:37.74]一个半小时后，
[11:40.02]我们到达了美术馆。
[11:42.82]我们都在那里玩得很开心。
[11:46.35]我们下午三点钟回家。
[11:50.04]虽然我们觉得有点累，
[11:52.55]我们都非常高兴。
