[00:04.61]测试 26 I.. 听句子，选择句子中所包含的信息。
[00:11.99]每个句子读一遍。
[00:20.91]1. 我今天下午有网球课。
[00:31.99]2. 你看到我桌上的手表了吗？
[00:42.45]3.我哥哥每天早上7:00起床。
[00:54.53]4. Ben 每周四次早餐吃水果沙拉。
[01:06.19]5.莉莉昨天因为下雨坐公交车上学。
[01:21.46]II.. 听十段短对话，选择正确答案。
[01:26.52]每段对话读两遍。
[01:39.31]6. 女:我昨天在动物园玩得很开心。
[01:44.03]你呢？
[01:45.30]男:我也是。
[01:46.67]我和朋友们在沙滩上快乐地玩耍。
[01:51.88]女: 我昨天在动物园玩得很开心。
[01:54.35]你呢？
[01:55.80]男:我也是。
[01:57.03]我和朋友们在沙滩上快乐地玩耍。
[02:11.72]7. 男:我刚才写错了。
[02:15.35]我可以用你的橡皮擦吗？
[02:18.15]女: 当然。给你。
[02:22.16]男:我刚才写错了。
[02:24.42]我可以用你的橡皮擦吗？
[02:26.82]女: 当然。给你。
[02:39.85]8. 女: 吉姆，你上周末去哪儿了？
[02:43.71]男:我去公园放风筝。
[02:47.34]这很有趣。
[02:50.97]女: 你上周末去哪儿了，吉姆？
[02:53.75]男:我去公园放风筝。
[02:56.99]这很有趣。
[03:09.69]9. 男:玛丽，我们学校的艺术节在十月吗？
[03:15.35]女: 让我看看。
[03:16.79]不，是在11月。
[03:18.84]音乐节在12月举行。
[03:24.75]男:玛丽，我们学校的艺术节在十月吗？
[03:28.54]女: 让我看看。
[03:30.17]不，是在11月。
[03:32.34]音乐节在12月举行。
[03:46.87]10.女: 听说你昨天下午在你叔叔的农场玩了，对吧？
[03:53.82]男:是的。我摘了很多苹果。
[03:56.75]我明天给你一些。
[04:00.49]女: 听说你昨天下午在你叔叔的农场玩了，对吧？
[04:05.63]男:是的。我摘了很多苹果。
[04:08.81]我明天给你一些。
[04:21.99]11.男:琳达，你能帮我洗碗吗？
[04:26.11]我在看一场球赛。
[04:28.85]女: 对不起，爸爸。
[04:30.35]但是我忙于我的作业。
[04:34.62]男:琳达，你能帮我洗碗吗？
[04:37.51]我在看一场球赛。
[04:39.71]女: 对不起，爸爸。
[04:41.16]但是我忙于我的作业。
[04:54.51]12.女: 看看这张照片中的女人。
[04:57.63]她太美了。
[04:59.89]男:是的。她是来自加拿大的女演员。
[05:03.39]我经常看她的电影。
[05:08.19]女: 看看这张照片中的女人。
[05:10.25]她太美了。
[05:12.58]男:是的。她是来自加拿大的女演员。
[05:15.86]我经常看她的电影。
[05:29.19]13.男:这道数学题太难了。
[05:33.37]我需要休息一下，以后再做。
[05:36.74]女: 为什么不向彼得寻求帮助呢？
[05:39.53]他擅长数学。
[05:43.64]男:这道数学题太难了。
[05:46.15]我需要休息一下，以后再做。
[05:49.95]女: 为什么不向彼得寻求帮助呢？
[05:51.95]他擅长数学。
[06:05.23]14.女: 明天是星期六。
[06:08.08]让我们去动物园看动物。
[06:11.48]男:对不起，我不能和你一起去。
[06:14.55]父母会带我去看望叔叔。
[06:20.04]女: 明天是星期六。
[06:21.44]让我们去动物园看动物。
[06:24.69]男:对不起，我不能和你一起去。
[06:27.53]父母会带我去看望叔叔。
[06:41.69]15.男:我要去逛街。
[06:44.25]你想让我为你拿什么？
[06:47.27]女: 嗯，二十个鸡蛋，
[06:49.46]十个橙子和十二瓶牛奶。
[06:55.14]男:我要去逛街。
[06:56.43]你想让我为你拿什么？
[06:59.42]女: 嗯，二十个鸡蛋，
[07:01.69]十个橙子和十二瓶牛奶。
[07:17.53]Ⅲ. 听长对话,选择正确答案。
[07:22.05]对话读两遍。
[07:39.28]女: 哦，好大的雨！
[07:40.45]男:是的。咱们找个地方坐下。
[07:44.00]女: 好的。
[07:45.25]你有什么想法吗？
[07:47.40]男:那边银行门前的餐厅呢？
[07:51.99]女: 好的，我们走吧。
[07:53.77]男:我必须告诉你，那里的鸡肉汉堡包卖得很好。
[07:57.97]你应该试一试。
[07:59.90]女: 真的吗？你经常去那里吗？
[08:02.50]男:是的。我的表弟丹尼尔在那里工作。
[08:06.35]所以我经常去那里看望他。
[08:09.47]女: 我明白了。他喜欢他的工作吗？
[08:12.45]男:不，他觉得太无聊了。
[08:15.37]他想成为一名音乐家。
[08:19.25]女: 哦，好大的雨！
[08:21.00]男:是的。咱们找个地方坐下。
[08:24.64]女: 好的。
[08:25.92]你有什么想法吗？
[08:28.39]男:那边银行门前的餐厅呢？
[08:32.24]女: 好的，我们走吧。
[08:34.40]男:我必须告诉你，那里的鸡肉汉堡包卖得很好。
[08:38.44]你应该试一试。
[08:40.55]女: 真的吗？你经常去那里吗？
[08:43.80]男:是的。我的表弟丹尼尔在那里工作。
[08:46.88]所以我经常去那里看望他。
[08:49.71]女: 我明白了。他喜欢他的工作吗？
[08:53.25]男:不，他觉得太无聊了。
[08:55.99]他想成为一名音乐家。
[09:12.70]IV.. 听短文，选择正确答案。短文读两遍。
[09:38.88]蒋老师是一名体育老师。
[09:41.32]她在绿城阳光中学任教。
[09:45.88]这是一所受欢迎的学校。
[09:48.61]江小姐个子很高，留着一头长卷发。
[09:52.93]她瘦弱而健康，因为她每天早上都做运动。
[09:58.40]在所有运动中，
[10:00.11]篮球是她的最爱。
[10:02.84]去年，她赢得了许多篮球比赛。
[10:06.03]但她不喜欢足球。
[10:08.85]这对她来说很无聊。
[10:11.03]上课，蒋老师很严格。
[10:14.01]她教得很好。
[10:16.08]她的学生都喜欢她，因为他们认为她的课程很有趣。
[10:22.23]她也很善良。
[10:25.01]每年年底，
[10:26.95]她为一些贫困村庄的孩子买书。
[10:32.74]蒋老师是一名体育老师。
[10:34.80]她在绿城阳光中学任教。
[10:39.90]这是一所受欢迎的学校。
[10:42.19]江小姐个子很高，留着一头长卷发。
[10:46.94]她瘦弱而健康，因为她每天早上都做运动。
[10:52.25]在所有运动中，
[10:53.78]篮球是她的最爱。
[10:56.38]去年，她赢得了许多篮球比赛。
[10:59.96]但她不喜欢足球。
[11:02.35]这对她来说很无聊。
[11:04.69]上课，蒋老师很严格。
[11:08.06]她教得很好。
[11:09.95]她的学生都喜欢她，因为他们认为她的课程很有趣。
[11:15.59]她也很善良。
[11:18.33]每年年底，
[11:20.59]她为一些贫困村庄的孩子买书。
[11:46.38]V.. 听短文，判断句子正（T）误（F）。短文读两遍。
[12:18.22]你好，我是迈克，一个英国男孩。
[12:21.46]我和比尔在北京的家人玩得很开心。
[12:25.89]北京是一个美丽的城市，拥有许多公园，新建筑和大型商店。
[12:32.60]我参观了这里很多好地方。
[12:35.56]比尔的家人带我去了几家不错的餐馆。
[12:39.00]我吃了北京烤鸭，火锅和各种菜。
[12:44.60]他们很好吃。
[12:46.62]他们还帮助我学习中文，所以我现在可以说一点中文了。
[12:52.01]这十本中文故事书和英汉词典出自比尔的父亲之手。
[12:59.00]现在我正在读故事书。
[13:02.16]明天比尔会带我去见他的同学。
[13:05.82]我希望我能在中国结交更多的朋友。
[13:09.40]下周我要和比尔的家人乘飞机去上海。
[13:14.49]我相信这将是一次令人兴奋的旅行。
[13:21.06]你好，我是迈克，一个英国男孩。
[13:24.59]我和比尔在北京的家人玩得很开心。
[13:28.90]北京是一个美丽的城市，拥有许多公园，新建筑和大型商店。
[13:35.40]我参观了这里很多好地方。
[13:38.40]比尔的家人带我去了几家不错的餐馆。
[13:42.03]我吃了北京烤鸭，火锅和各种菜。
[13:47.19]他们很好吃。
[13:49.25]他们还帮助我学习中文，所以我现在可以说一点中文了。
[13:54.76]这十本中文故事书和英汉词典出自比尔的父亲之手。
[14:02.00]现在我正在读故事书。
[14:04.76]明天比尔会带我去见他的同学。
[14:08.80]我希望我能在中国结交更多的朋友。
[14:12.16]下周我要和比尔的家人乘飞机去上海。
[14:17.52]我相信这将是一次令人兴奋的旅行。
