[00:03.99]Test 16 I.. 听句子，选择最佳答语。
[00:10.81]每个句子读一遍。
[00:19.77]1. 我可以使用你们的橡皮擦吗？
[00:30.12]2. 莉莉和迈克在上课吗？
[00:41.20]3.谢谢你的橙子蛋糕。
[00:51.26]4.我通常花很多时间在图书馆阅读。
[01:03.80]5. 这个星期六晚上外出就餐怎么样？
[01:14.83]6.回家后别忘了洗手。
[01:29.53]II.. 听六段短对话及问题，选择正确答案。
[01:35.37]每段对话及问题读两遍。
[01:46.77]7. 男:朱莉，你想要一些土豆还是胡萝卜？
[01:51.82]女: 不，谢谢。我想要一些西红柿。
[01:56.50]问:朱莉想要什么？
[02:01.81]男:你想吃土豆还是胡萝卜，朱莉？
[02:05.25]女: 不，谢谢。我想要一些西红柿。
[02:09.18]问:朱莉想要什么？
[02:21.29]8. 女: 贵国现在很热吗？
[02:24.88]男:没有。加拿大的天气很凉爽，
[02:28.37]正好适合散步。
[02:31.33]问:加拿大现在的天气怎么样？
[02:36.80]女: 现在贵国很热吗？
[02:39.71]男:没有。加拿大的天气很凉爽，
[02:43.16]正好适合散步。
[02:46.16]问:加拿大现在的天气怎么样？
[02:59.02]9. 男:格林先生在你们学校工作吗？
[03:02.98]女: 格林先生？哦，是的。
[03:05.73]他在3年级7年级教数学。
[03:09.86]问:格林先生教什么科目？
[03:16.37]男:格林先生在你们学校工作吗？
[03:19.97]女: 格林先生？哦，是的。
[03:22.53]他在3年级7年级教数学。
[03:26.71]问:格林先生教什么科目？
[03:40.22]10.女: 我们放学后去体育中心打排球吧。
[03:46.23]男:对不起，我不能和你一起去。
[03:48.99]我得去医院看表哥。
[03:53.17]问:男孩放学后会做什么？
[03:59.62]女: 我们放学后去体育中心打排球吧。
[04:03.99]男:对不起，我不能和你一起去。
[04:06.93]我得去医院看表哥。
[04:10.80]问:男孩放学后会做什么？
[04:24.37]11.男:中山路有一家新店。
[04:28.71]让我们在那里坐公共汽车。
[04:31.21]女: 中山路离这里不远。
[04:34.04]为什么不在那里骑自行车呢？
[04:37.46]问:姑娘想怎么去中山路？
[04:44.58]男:中山路有一家新店。
[04:47.40]让我们在那里坐公共汽车。
[04:49.58]女: 中山路离这里不远。
[04:52.69]为什么不在那里骑自行车呢？
[04:55.71]问:姑娘想怎么去中山路？
[05:10.77]12.女: 我的祖父母和我一起住在这个城市。
[05:15.48]你的祖父母呢？
[05:17.93]男:他们住在乡下，因为他们喜欢那里安静的生活。
[05:24.37]问:为什么男孩的爷爷奶奶住在农村？
[05:31.12]女: 我的祖父母和我一起住在这个城市。
[05:34.95]你的祖父母呢？
[05:37.59]男:他们住在乡下，因为他们喜欢那里安静的生活。
[05:42.97]问:为什么男孩的爷爷奶奶住在农村？
[05:59.21]Ⅲ. 听两段较长对话,选择正确答案。
[06:04.43]每段对话读两遍。
[06:08.47]听第一段对话,回答第13~14题。
[06:24.51]男:对不起，女士。
[06:25.97]我是新来的。ABC银行在哪里？
[06:30.38]女: 哦，它在阳光电影院的后面。
[06:34.31]男:我怎样才能到达那里？
[06:36.29]女: 嗯，你可以乘坐26路或63路公交车约10分钟。
[06:44.09]男:好的。谢谢你，女士。
[06:48.18]男:对不起，女士。
[06:49.81]我是新来的。ABC银行在哪里？
[06:54.43]女: 哦，它在阳光电影院的后面。
[06:57.85]男:我怎样才能到达那里？
[07:00.28]女: 嗯，你可以乘坐26路或63路公交车约10分钟。
[07:08.26]男:好的。谢谢你，女士。
[07:21.50]听第二段对话,回答第15~16题。
[07:41.85]女: 我们今天下午有一场篮球比赛。
[07:44.46]你想去看吗？
[07:46.89]男:听起来很有趣。我去。什么时候？
[07:51.63]女:下午1:00
[07:53.48]男:好的。顺便一提
[07:55.96]你这学期忙吗？
[07:58.21]女: 是的。学校旅行是9月17日，
[08:02.63]图书销售是在11月。
[08:05.66]男:什么时候卖书？
[08:07.60]那天我可以来吗？
[08:09.72]女: 当然。时间是11月23日。
[08:15.59]女: 我们今天下午有一场篮球比赛。
[08:18.12]你想去看吗？
[08:20.88]男:听起来很有趣。我去。什么时候？
[08:25.07]女:下午1:00
[08:27.33]男:好的。顺便一提
[08:29.74]你这学期忙吗？
[08:31.74]女: 是的。学校旅行是9月17日，
[08:36.39]图书销售是在11月。
[08:39.56]男:什么时候卖书？
[08:40.95]那天我可以来吗？
[08:43.43]女: 当然。时间是11月23日。
[09:03.43]IV.. 听短文，选择正确答案。短文读两遍。
[09:30.19]我是艾米。我有一个幸福的大家庭。
[09:34.26]现在，让我们看看每个人都在做什么。
[09:37.69]看，我爷爷正在沙发上看报纸。
[09:42.64]祖母正在客厅和姐姐一起看电视。
[09:48.16]我父亲睡在床上，因为他今天感觉不舒服。
[09:53.54]我认为他应该去看医生。
[09:56.87]我妈妈在哪里？
[09:58.74]哦，她在厨房里煮汤。
[10:01.71]我们都喜欢她做的汤。
[10:04.57]至于我哥哥，
[10:06.28]他在弹钢琴。
[10:08.29]他每天练习三个小时。
[10:12.53]蒂姆和吉姆正在下棋。
[10:14.82]他们是我叔叔的儿子。
[10:17.35]他们住在北京。
[10:19.71]当他们回家时，我总是想念他们。
[10:23.16]我希望明年暑假能见到他们。
[10:29.65]我是艾米。我有一个幸福的大家庭。
[10:33.76]现在，让我们看看每个人都在做什么。
[10:37.18]看，我爷爷正在沙发上看报纸。
[10:42.28]祖母正在客厅和姐姐一起看电视。
[10:47.73]我父亲睡在床上，因为他今天感觉不舒服。
[10:53.01]我认为他应该去看医生。
[10:56.35]我妈妈在哪里？
[10:58.21]哦，她在厨房里煮汤。
[11:01.37]我们都喜欢她做的汤。
[11:04.55]至于我哥哥，
[11:06.06]他在弹钢琴。
[11:08.37]他每天练习三个小时。
[11:12.21]蒂姆和吉姆正在下棋。
[11:14.45]他们是我叔叔的儿子。
[11:17.05]他们住在北京。
[11:19.21]当他们回家时，我总是想念他们。
[11:22.69]我希望明年暑假能见到他们。
