[00:05.05]Test 35 I.. 听句子，选择最佳答语。
[00:12.35]每个句子读一遍。
[00:21.12]1. 我想加入音乐俱乐部。
[00:31.34]2.你通常几点起床？
[00:41.37]3.你的自行车看起来不错。
[00:51.58]4.不要在课堂上听音乐，吉姆。
[01:02.60]5.你为什么喜欢长颈鹿？
[01:16.33]II.. 听句子，选择与其相对应的图片。
[01:20.73]每个句子读一遍。
[01:29.60]6.鲍勃和他的妹妹有空的时候下棋。
[01:41.40]7.杰克通常在起床后先刷牙。
[01:53.66]8.迈克喜欢坐地铁上班。
[02:04.25]9.史密斯太太正在为她的家人做汤。
[02:15.53]10.孩子们在雪后在外面玩耍。
[02:30.98]III.. 听短对话及问题，选择正确答案。
[02:36.81]每段对话及问题读一遍。
[02:50.39]11.女: 鲍勃，你在学校有什么规则？
[02:54.81]男:我们必须准时到达学校，在学校食堂吃饭。
[03:00.22]我们不能在校外吃饭。
[03:04.11]女: 你能把音乐播放器带到学校吗？
[03:06.20]男:是的。但是我们不能在课堂上听音乐。
[03:10.85]问:鲍勃在学校不能做什么？
[03:27.00]12.女: 我喜欢考拉，因为它们很可爱。
[03:31.22]男:哦，我觉得他们很懒。
[03:34.64]熊猫很可爱。
[03:36.43]女: 你觉得长颈鹿怎么样？
[03:39.14]男:我觉得他们很聪明。
[03:42.23]问:男孩觉得考拉怎么样？
[03:59.00]13.女: 你今天下午有空吗？
[04:02.59]我想在下午3:30去游泳俱乐部。
[04:07.42]男:没有。我在下午3:00上吉他课。
[04:10.88]我会吃一个小时。
[04:13.84]问:吉他课什么时候结束？
[04:29.73]14.女: 你现在在读书吗，吉姆？
[04:32.65]男:不，妈妈。我在玩游戏。
[04:36.50]女: 你父亲正在清洗他的车。
[04:38.63]请去帮助他。
[04:41.55]问:吉姆现在在做什么？
[04:56.52]15.女: 你好，杰克。北京这里风很大。
[05:01.62]波士顿 的天气怎么样？
[05:04.94]男:哦，我们这里有一个阳光明媚的日子。
[05:07.81]女: 听起来不错。
[05:09.24]吉姆说现在纽约正在下雪。
[05:13.45]男:哦，听起来很有趣。
[05:15.43]我喜欢玩雪。
[05:18.28]问:现在哪里下雪了？
[05:33.73]16.女: 你通常几点洗澡，埃里克？
[05:38.99]男:晚上7:00，琳达。
[05:41.59]但我哥哥鲍勃通常在早上 6:00 洗澡。
[05:45.92]女: 我也是。
[05:47.27]我喜欢早上起床后洗澡。
[05:52.02]问:谁通常在晚上洗澡？
[06:08.50]17.女: 迈克，你放学回家需要多长时间？
[06:14.52]男:嗯，很难说。
[06:17.29]我走路需要一个小时，
[06:19.56]骑自行车30分钟或地铁15分钟。
[06:25.71]问:迈克从学校骑自行车回家需要多长时间？
[06:43.37]18.女: 我知道大熊猫来自中国。
[06:46.98]大象呢？
[06:49.28]他们来自澳大利亚吗？
[06:51.93]男:没有。但考拉来自澳大利亚。
[06:56.04]问:他们在说什么？
[07:10.33]19.女: 你想和我一起去逛街吗，杰克？
[07:14.71]男:不，妈妈。外面正在下雨。
[07:18.35]我不想出去。
[07:21.04]女: 好的。您可以在家看电视。
[07:24.13]男:没有。我有一些新的故事书。
[07:27.61]我想读它们。
[07:29.60]问:杰克想做什么？
[07:45.13]20.女: 对不起，
[07:47.12]附近有超市吗？
[07:50.34]男:是的。沿着桥街走，看到邮局后左转。
[07:56.12]然后沿着中心街走，它就在你的右边，
[08:00.06]酒店对面。
[08:02.05]女: 好的，谢谢。
[08:04.69]问:超市在哪里？
[08:25.00]Ⅳ. 听短文,选择正确答案。短文读两遍。
[08:52.04]男孩和女孩，
[08:53.91]欢迎来到我们的阳光图书馆。
[08:57.23]它靠近红心河。
[08:59.83]你必须从人民路沿着一座桥才能到达这里。
[09:04.24]阳光图书馆是我市新建的大型图书馆。
[09:09.21]它有各种各样的书。
[09:12.27]您可以找到要阅读的内容。
[09:15.03]我们的图书馆在工作日的开放时间为上午 9:00 至下午 5:00。
[09:20.66]而在周末，
[09:22.52]开放时间为上午8:00至下午6:00
[09:26.21]请记住，您可以免费去图书馆。
[09:30.48]向我们出示您的身份证，
[09:32.48]你可以进来了。
[09:34.62]每天我们这里有500多人。
[09:38.29]我们很乐意回答您的问题。
[09:41.51]别忘了在图书馆里保持安静。
[09:44.92]如果您携带手机，
[09:46.36]请不要在这里接听电话。
[09:49.21]但是你可以在外面回答。
[09:51.89]你可以拍照。
[09:53.59]但请不要在里面跑。
[09:56.05]跟我来
[09:57.32]在这里享受你的时光。
[10:02.56]男孩和女孩，
[10:04.39]欢迎来到我们的阳光图书馆。
[10:07.44]它靠近红心河。
[10:10.26]你必须从人民路沿着一座桥才能到达这里。
[10:14.98]阳光图书馆是我市新建的大型图书馆。
[10:20.18]它有各种各样的书。
[10:22.74]您可以找到要阅读的内容。
[10:25.90]我们的图书馆在工作日的开放时间为上午 9:00 至下午 5:00。
[10:31.30]而在周末，
[10:33.12]开放时间为上午8:00至下午6:00
[10:37.20]请记住，您可以免费去图书馆。
[10:41.38]向我们出示您的身份证，
[10:43.21]你可以进来了。
[10:45.45]每天我们这里有500多人。
[10:49.73]我们很乐意回答您的问题。
[10:52.23]别忘了在图书馆里保持安静。
[10:55.70]如果您携带手机，
[10:57.36]请不要在这里接听电话。
[11:00.30]但是你可以在外面回答。
[11:02.79]你可以拍照。
[11:04.31]但请不要在里面跑。
[11:07.08]跟我来
[11:08.45]在这里享受你的时光。
[11:33.62]V.. 听短文，完成下面的表格，
[11:36.27]每空不超过三个单词。短文读两遍。
[12:07.57]你认识那个女人吗？
[12:09.43]她的名字是琳达米勒。
[12:11.37]她是十八中数学老师的好老师。
[12:16.91]她每天早上一刻钟到七点起床。
[12:20.66]然后她锻炼了半个小时。
[12:24.58]她八点钟骑自行车去上班。
[12:28.09]她八点半到学校。
[12:32.39]然后她在八点半开始上第一堂课。
[12:36.57]她数学教得很好。
[12:38.88]她的学生非常喜欢她。
[12:42.14]她每天在学校都很忙。
[12:45.80]但她非常爱她的学校和学生，
[12:49.85]她觉得自己的生活有点忙，但很快乐。
[12:54.11]她有一个爱好。
[12:55.62]平日，
[12:57.56]她经常在客厅里画画。
[13:00.86]周六和周日，
[13:02.94]她经常去公园画有趣的人和事。
[13:08.59]这让她非常高兴。
[13:13.98]你认识那个女人吗？
[13:15.42]她的名字是琳达米勒。
[13:18.07]她是十八中数学老师的好老师。
[13:23.49]她每天早上一刻钟到七点起床。
[13:27.34]然后她锻炼了半个小时。
[13:31.02]她八点钟骑自行车去上班。
[13:34.71]她八点半到学校。
[13:38.54]然后她在八点半开始上第一堂课。
[13:43.19]她数学教得很好。
[13:45.74]她的学生非常喜欢她。
[13:49.01]她每天在学校都很忙。
[13:52.07]但她非常爱她的学校和学生，
[13:56.31]她觉得自己的生活有点忙，但很快乐。
[14:00.61]她有一个爱好。
[14:01.78]平日，
[14:04.00]她经常在客厅里画画。
[14:07.67]周六和周日，
[14:09.62]她经常去公园画有趣的人和事。
[14:15.33]这让她非常高兴。
