[00:03.47]Test 10 I..听十段短对话，选择正确答案。
[00:10.11]每段对话读两遍。
[00:18.18]1. 女: 你喜欢猴子吗，艾伦？
[00:21.77]男:是的。但老虎永远是我的最爱。
[00:28.58]女: 你喜欢猴子吗，艾伦？
[00:30.99]男:是的。但老虎永远是我的最爱。
[00:43.12]2. 男:南希，妈在做什么？
[00:47.58]女: 她在做饭。
[00:51.60]男:南希，妈在做什么？
[00:54.09]女: 她在做饭。
[01:03.84]3. 女: 这个星期天我们去看电影吧。
[01:08.38]男:恐怕我做不到。
[01:10.34]那天我会上小提琴课。
[01:15.74]女: 这个星期天我们去看电影吧。
[01:18.37]男:恐怕我做不到。
[01:20.93]那天我会上小提琴课。
[01:34.55]4.男:外面下雨了。
[01:37.71]别忘了带上雨伞。
[01:40.53]女: 好的，我会的。
[01:43.96]男:外面下雨了。
[01:46.06]别忘了带上雨伞。
[01:48.48]女: 好的，我会的。
[01:59.65]5. 女: 明天是星期六。
[02:02.88]你会去哪里？
[02:05.10]男:我会和父母一起去海边。
[02:10.22]女: 明天是星期六。
[02:12.27]你会去哪里？
[02:14.34]男:我会和父母一起去海边。
[02:27.37]6. 男:看看这张照片。
[02:30.40]这个人是你父亲吗？
[02:33.73]女: 没有。他是我的叔叔。
[02:36.97]这个男孩是我的表弟。
[02:41.36]男:看看这张照片。
[02:43.50]这个人是你父亲吗？
[02:45.68]女: 没有。他是我的叔叔。
[02:48.74]这个男孩是我的表弟。
[02:59.58]7. 女: 请告诉我您的电话号码。
[03:03.23]我稍后会给你打电话。
[03:05.84]男:好的，是234-5089。
[03:13.21]女: 请告诉我你的电话号码。
[03:15.96]我稍后会给你打电话。
[03:18.27]男:好的，是234-5089。
[03:31.03]8. 男:我每天早餐都有鸡肉沙拉。你呢？
[03:38.01]女: 我不喜欢沙拉。
[03:40.02]我通常吃番茄面。
[03:43.97]男:我每天早餐都有鸡肉沙拉。你呢？
[03:49.84]女: 我不喜欢沙拉。
[03:51.36]我通常吃番茄面。
[04:03.25]9. 女:迈克，我知道你有一个兄弟。
[04:07.48]他长什么样子？
[04:09.80]男:嗯，他有一头金发，戴着一副眼镜。
[04:16.92]女: 迈克，我知道你有一个兄弟。
[04:19.77]他长什么样子？
[04:22.27]男:嗯，他有一头金发，戴着一副眼镜。
[04:37.17]10.男:对不起，今天下午我不能开车送你去公园。我太忙了。
[04:45.09]女: 没关系，爸爸。
[04:47.14]我会在那里骑自行车。
[04:50.99]男:对不起，今天下午我不能开车送你去公园。我太忙了。
[04:57.24]女: 没关系，爸爸。
[04:59.02]我会在那里骑自行车。
[05:12.05]II..听两段较长对话，选择正确答案。
[05:17.11]每段对话读两遍。
[05:20.57]听第一段对话,回答第11~12题。
[05:37.25]男:早上好，女士。
[05:38.76]我能为你做什么？
[05:40.95]女: 我想给我女儿买一个网球拍。
[05:45.41]男:这个白色的怎么样？
[05:47.73]它卖得很好。
[05:49.25]女: 看起来很酷。
[05:51.43]多少钱？
[05:53.35]男:是200元。
[05:55.79]女: 好的。我会接受的。这是钱。
[06:01.25]男:早上好，女士。
[06:03.62]我能为你做什么？
[06:05.81]女: 我想给我女儿买一个网球拍。
[06:10.45]男:这个白色的怎么样？
[06:12.82]它卖得很好。
[06:14.38]女: 看起来很酷。
[06:16.38]多少钱？
[06:18.38]男:是200元。
[06:20.83]女: 好的。我会接受的。这是钱。
[06:36.08]听第二段对话,回答第13~15题。
[06:57.14]女: 你看起来很开心，泰德。
[06:59.22]有什么好消息吗？
[07:00.94]男:当然。我父母明天会带我去博物馆。
[07:06.64]女: 听起来不错。
[07:08.34]但我必须为我的历史考试而学习。
[07:12.15]男:你喜欢历史吗？
[07:14.72]女: 不，这太难了。
[07:17.88]男:我同意你的看法。
[07:20.06]但我真的很喜欢地理。
[07:23.27]女: 你平时什么时候上地理课？
[07:27.65]男:周一和周五。
[07:32.60]女: 你看起来很开心，泰德。
[07:35.54]有什么好消息吗？
[07:37.47]男:当然。我父母明天会带我去博物馆。
[07:43.21]女: 听起来不错。
[07:44.74]但我必须为我的历史考试而学习。
[07:48.71]男:你喜欢历史吗？
[07:50.79]女: 不，这太难了。
[07:54.34]男:我同意你的看法。
[07:56.38]但我真的很喜欢地理。
[07:59.50]女: 你平时什么时候上地理课？
[08:03.46]男:周一和周五。
[08:23.86]III..听短文，选择正确答案。短文读两遍。
[08:50.68]我是珍妮。
[08:52.06]我住在光明社区，
[08:54.83]还有一家新超市。
[08:57.58]虽然不大，但很干净。
[09:00.55]每天都有很多人在那里购物。
[09:03.64]它有三层。
[09:05.66]您可以在一楼看到各种各样的食物。
[09:10.55]左边有牛奶、面包和水。
[09:14.55]你可以找到蔬菜，
[09:16.60]右边是水果和肉。
[09:19.18]如果您需要书籍和CD，
[09:22.30]你可以去二楼。
[09:25.37]三楼有椅子和书桌。
[09:29.70]现在许多椅子都在销售。
[09:33.35]超市的营业时间为上午 9:00 至晚上 9:00。
[09:38.02]每天。
[09:39.88]这家超市里的东西通常价格很好。
[09:44.99]所以人们喜欢在那里购物。
[09:52.63]我是珍妮。
[09:54.01]我住在光明社区，
[09:56.51]还有一家新超市。
[09:59.19]虽然不大，但很干净。
[10:02.49]每天都有很多人在那里购物。
[10:05.55]它有三层。
[10:08.09]您可以在一楼看到各种各样的食物。
[10:12.46]左边有牛奶、面包和水。
[10:16.46]你可以找到蔬菜，
[10:18.43]右边是水果和肉。
[10:21.24]如果您需要书籍和CD，
[10:24.12]你可以去二楼。
[10:27.10]三楼有椅子和书桌。
[10:31.24]现在许多椅子都在销售。
[10:34.79]超市的营业时间为上午 9:00 至晚上 9:00。
[10:39.76]每天。
[10:41.59]这家超市里的东西通常价格很好。
[10:46.69]所以人们喜欢在那里购物。
