[00:01.83]Test 29 I..听句子，选择与其相对应的图片。
[00:09.99]每个句子读一遍。
[00:19.05]1. 我想买蛋糕。
[00:29.03]2. 丹尼尔在看报纸。
[00:38.62]3.姐姐想当老师。
[00:48.95]4. 本周四请来参加我的聚会。
[00:59.64]5.我早餐通常有一瓶牛奶。
[01:12.53]II..听句子，选择最佳答语。
[01:15.75]每个句子读一遍。
[01:25.04]6.桑迪在她的卧室里吗？
[01:35.29]7.请不要吵闹，女士。
[01:46.01]8.向父母致以最美好的祝愿！
[01:57.62]9.我通常在这家餐厅吃早餐。
[02:09.52]10.步行到学校需要多长时间？
[02:21.53]III..听对话，选择正确答案。
[02:25.49]每段对话读两遍。
[02:30.25]听第一段对话,回答第11小题。
[02:40.75]女: 先生，您要喝杯咖啡吗？
[02:42.76]男:是的，我想喝杯咖啡，里面有一些牛奶。
[02:50.04]女: 先生，您要喝杯咖啡吗？
[02:51.97]男:是的，我想喝杯咖啡，里面有一些牛奶。
[03:04.35]听第二段对话,回答第12小题。
[03:15.14]男:我认为英语是一门非常困难的科目。
[03:19.34]女: 我不同意你的看法。
[03:21.55]我认为这很容易。
[03:26.64]男:我认为英语是一门非常困难的科目。
[03:30.58]女: 我不同意你的看法。
[03:32.64]我认为这很容易。
[03:41.52]听第三段对话,回答第13小题。
[03:51.96]女: 今天纽约很冷。
[03:54.10]在伦敦呢，卡尔？
[03:56.78]男:今天伦敦很暖和。
[04:02.28]女: 今天纽约很冷。
[04:04.18]在伦敦呢，卡尔？
[04:07.02]男:今天伦敦很暖和。
[04:16.65]听第四段对话,回答第14小题。
[04:27.13]男:艾米，你能在学校的晚上玩电脑吗？
[04:31.15]女: 不，我不能。
[04:33.16]我只能在周六晚上玩电脑。
[04:41.29]男:艾米，你能在学校的晚上玩电脑吗？
[04:45.43]女: 不，我不能。
[04:47.03]我只能在周六晚上玩电脑。
[04:59.95]听第五段对话,回答第15小题。
[05:11.92]女: 吉姆，你能来参加我下周的生日派对吗？
[05:16.02]这是3月12日。
[05:18.57]男:没问题。
[05:20.66]生日快乐，海伦！
[05:25.04]女: 吉姆，你能来参加我下周的生日派对吗？
[05:29.33]这是3月12日。
[05:31.82]男:没问题。
[05:33.53]生日快乐，海伦！
[05:43.09]听第六段对话,回答第16~17小题。
[06:00.59]男:你又上我的课迟到了，莉莉。
[06:03.48]女: 对不起，史密斯先生。
[06:05.82]男:你什么时候起床的？
[06:08.07]女: 我6:30起床。
[06:10.63]男:那还早。
[06:12.50]但是你为什么迟到了？
[06:14.81]女: 嗯，公共汽车没有准时到达。
[06:17.93]我等了大约30分钟。
[06:21.33]男:我明白了。
[06:25.53]男:你又上我的课迟到了，莉莉。
[06:28.81]女: 对不起，史密斯先生。
[06:30.88]男:你什么时候起床的？
[06:33.45]女: 我6:30起床。
[06:36.12]男:那还早。
[06:37.80]但是你为什么迟到了？
[06:39.89]女: 嗯，公共汽车没有准时到达。
[06:43.14]我等了大约30分钟。
[06:46.18]男:我明白了。
[07:00.10]听第七段对话,回答第18~20小题。
[07:21.77]女: 下午好，先生。
[07:23.16]我可以帮你吗？
[07:24.54]男:是的，请。
[07:26.57]我想为儿子买一件外套。
[07:30.01]女: 他喜欢什么颜色？
[07:32.97]男:好吧，让我看看。
[07:34.94]蓝色，他最喜欢蓝色。
[07:38.04]女: 这个呢？
[07:39.80]今天是150元。
[07:43.33]男:很酷。顺便一提
[07:46.40]这件白衬衫多少钱？
[07:48.94]女: 是80元。
[07:50.45]男:好的。我会带走他们两个。
[07:54.66]女: 你想看看毛衣吗？
[07:56.81]它们正在销售中。
[07:58.17]男:不，谢谢。
[08:03.23]女: 下午好，先生。
[08:04.50]我可以帮你吗？
[08:06.05]男:是的，请。
[08:08.21]我想为儿子买一件外套。
[08:11.72]女: 他喜欢什么颜色？
[08:14.42]男:好吧，让我看看。
[08:16.08]蓝色，他最喜欢蓝色。
[08:19.72]女: 这个呢？
[08:21.52]今天是150元。
[08:25.09]男:很酷。顺便一提
[08:27.96]这件白衬衫多少钱？
[08:30.53]女: 是80元。
[08:32.21]男:好的。我会带走他们两个。
[08:35.77]女: 你想看看毛衣吗？
[08:38.16]它们正在销售中。
[08:39.73]男:不，谢谢。
[08:58.23]IV..听短文，选择正确答案。短文读两遍。
[09:26.72]我叫刘鑫。
[09:28.78]本周三是教师节。
[09:31.64]我和我的朋友们正在为此做好准备。
[09:35.54]李磊正在给他最喜欢的老师刘老师写信。
[09:41.04]刘老师是我们的数学老师，
[09:44.30]而且他很高。
[09:46.52]贝蒂正在练习弹钢琴。
[09:49.61]本周三，她将在阳光剧院弹钢琴。
[09:54.86]她的中文老师，
[09:56.04]赵小姐，会看她的钢琴表演。
[10:00.14]琳达买了二十朵花，
[10:02.55]因为她的英语老师，
[10:04.48]布莱克太太，非常喜欢花。
[10:08.68]这些花花了她二十四块钱。
[10:12.63]现在，她正在为这些花拍照。
[10:16.92]那我呢？
[10:18.51]我在写一张卡片。
[10:20.47]我会把它交给王夫人的。
[10:23.25]她是我的中文老师。
[10:26.54]她非常友好，我认为她是一位非常好的中文老师。
[10:38.58]我叫刘鑫。
[10:40.78]本周三是教师节。
[10:43.70]我和我的朋友们正在为此做好准备。
[10:47.32]李磊正在给他最喜欢的老师刘老师写信。
[10:53.04]刘老师是我们的数学老师，
[10:56.37]而且他很高。
[10:58.59]贝蒂正在练习弹钢琴。
[11:01.52]本周三，她将在阳光剧院弹钢琴。
[11:06.72]她的中文老师，
[11:08.00]赵小姐，会看她的钢琴表演。
[11:12.06]琳达买了二十朵花，
[11:14.36]因为她的英语老师，
[11:16.54]布莱克太太，非常喜欢花。
[11:20.76]这些花花了她二十四块钱。
[11:24.39]现在，她正在为这些花拍照。
[11:28.79]那我呢？
[11:30.38]我在写一张卡片。
[11:32.22]我会把它交给王夫人的。
[11:35.64]她是我的中文老师。
[11:38.57]她非常友好，我认为她是一位非常好的中文老师。
[12:07.41]V..听短文，完成下面的表格，
[12:11.16]每空不超过三个单词。短文读两遍。
[12:39.75]你好，朋友们。我是鲍勃。
[12:42.85]我叔叔有一个大农场。
[12:46.04]上周末我和家人一起拜访了他。
[12:50.97]周六早上，
[12:52.64]我们早早起床，早上6:00离开家
[12:57.39]我们开车去了那里。
[12:59.64]我们花了两个小时才到达那里。
[13:02.99]当我们到达那里时，
[13:05.04]叔叔阿姨很忙。
[13:07.72]我帮他们喂鸡和马。
[13:11.48]下午，
[13:13.26]阿姨教我挤奶。
[13:17.13]这样做真的很有趣。
[13:20.47]周日早上，
[13:22.44]我和表兄弟去钓鱼。这很令人兴奋。
[13:27.96]我叔叔有很多苹果树。
[13:30.69]我们所有人都在下午摘苹果。
[13:34.53]但是天气多云，我们担心会下雨。
[13:38.53]幸运的是，它没有，我们都度过了愉快的时光。
[13:48.81]你好，朋友们。我是鲍勃。
[13:52.32]我叔叔有一个大农场。
[13:54.95]上周末我和家人一起拜访了他。
[13:59.83]周六早上，
[14:01.72]我们早早起床，早上6:00离开家
[14:06.54]我们开车去了那里。
[14:08.71]我们花了两个小时才到达那里。
[14:12.26]当我们到达那里时，
[14:14.06]叔叔和阿姨很忙。
[14:17.00]我帮他们喂鸡和马。
[14:20.72]下午，
[14:22.53]阿姨教我挤奶。
[14:26.28]这样做真的很有趣。
[14:29.73]周日早上，
[14:31.58]我和表兄弟们去钓鱼。这很令人兴奋。
[14:36.55]我叔叔有很多苹果树。
[14:39.79]我们所有人都在下午摘苹果。
[14:43.63]但是天气多云，我们担心会下雨。
[14:47.71]幸运的是，它没有，我们都度过了愉快的时光。
