[00:02.39]Test 21 I..听句子，选择最佳答语。
[00:09.07]每个句子读一遍。
[00:17.11]1.女士，我能帮你吗？
[00:26.69]2.晚饭后我们再聊聊。
[00:35.97]3. 这是你的新书包吗？
[00:46.45]4.祝你周末愉快，鲍勃。
[00:55.26]5.谢谢你开车送我回家。
[01:07.23]II..听十段短对话，选择正确答案。
[01:12.48]每段对话读两遍。
[01:22.34]6.男:我不拿笔。
[01:25.89]我可以借你的吗？
[01:28.38]女: 没问题。给你。
[01:34.35]男:我不拿笔。
[01:36.44]我可以借你的吗？
[01:38.76]女: 没问题。给你。
[01:49.42]7. 女: 迈克，你会坐飞机去云南吗？
[01:53.56]男:不，我怕坐飞机。
[01:57.92]我要坐火车。
[02:02.45]女: 迈克，你会坐飞机去云南吗？
[02:05.33]男:不，我怕坐飞机。
[02:08.72]我要坐火车。
[02:17.84]8. 男:今天下午我们去海边吧。
[02:22.56]明天会下雨。
[02:24.81]女: 太好了！
[02:26.00]让我吃点东西和饮料。
[02:31.20]男:今天下午我们去海边吧。
[02:34.20]明天会下雨。
[02:36.44]女: 太好了！
[02:37.56]让我吃点东西和饮料。
[02:48.49]9. 女: 哦，不！现在是上午8:00。
[02:52.44]我上学迟到了。
[02:54.09]男:冷静点，爱丽丝。
[02:56.44]今天是星期天。
[02:58.26]你不需要去上学。
[03:02.25]女: 哦，不！现在是上午8:00。
[03:04.75]我上学迟到了。
[03:06.75]男:冷静点，爱丽丝。
[03:08.98]今天是星期天。
[03:10.97]你不需要去上学。
[03:20.30]10.男:蒂娜，你的生日快到了。
[03:24.89]你想要什么礼物？
[03:27.35]女: 我去年买了一件衣服。
[03:29.54]今年我想要一件夹克。
[03:33.96]男:蒂娜，你的生日快到了。
[03:36.72]你想要什么礼物？
[03:38.96]女: 我去年买了一件衣服。
[03:41.45]今年我想要一件夹克。
[03:51.73]11.女: 不要在课堂上和别人说话，蒂姆。
[03:55.44]男:对不起，我不会，史密斯太太。
[04:01.57]女: 不要在课堂上和别人说话，蒂姆。
[04:04.53]男:对不起，我不会，史密斯太太。
[04:15.46]12.男:妈妈，你要去商场吗？
[04:20.46]女: 不，我要去机场接你奶奶。
[04:27.04]男:妈妈，你要去商场吗？
[04:32.02]女: 不，我要去机场接你奶奶。
[04:45.07]13.女: 我非常喜欢我的英语老师。她很友好。
[04:51.97]男:但是我的英语老师对我们非常严格。
[04:57.53]女: 我非常喜欢我的英语老师。她很友好。
[05:03.54]男:但是我的英语老师对我们非常严格。
[05:14.21]14.男:我经常晚上在公园散步。
[05:19.66]你呢？
[05:21.79]女: 我经常帮妈妈洗碗。
[05:26.87]男:我经常晚上在公园散步。
[05:31.16]你呢？
[05:33.23]女: 我经常帮妈妈洗碗。
[05:44.17]15.女: 嘿，杰克。你看起来很不开心。
[05:48.16]怎么了？
[05:49.71]男:嗯，我没通过数学考试，我妈妈现在很生我的气。
[05:58.84]女: 嘿，杰克。你看起来很不开心。
[06:01.78]怎么了？
[06:03.06]男:嗯，我没通过数学考试，我妈妈现在很生我的气。
[06:20.81]Ⅲ.听两段较长对话,选择正确答案。
[06:26.29]每段对话读两遍。
[06:29.78]听第一段对话,回答第16~17题。
[06:47.17]男:艾米丽，你今晚想去参加我们的班级聚会吗？
[06:51.97]女: 当然。什么时候开始？
[06:55.19]男:下午6:30
[06:57.53]它将在史密斯餐厅举行。
[07:01.28]女: 离我家远吗？
[07:03.57]男:不是很。
[07:05.13]您可以乘坐13路巴士前往那里。
[07:08.88]女: 好的，我知道了。到时候见。
[07:11.93]男:再见。
[07:14.93]男:艾米丽，你今晚想去参加我们的班级聚会吗？
[07:20.33]女: 当然。什么时候开始？
[07:24.03]男:下午6:30
[07:25.81]它将在史密斯餐厅举行。
[07:29.65]女: 离我家远吗？
[07:31.68]男:不是很。
[07:33.49]您可以乘坐13路巴士前往那里。
[07:36.96]女: 好的，我知道了。到时候见。
[07:39.93]男:再见。
[07:53.54]听第二段对话,回答第18~20题。
[08:14.58]女: 早上，丹尼尔。
[08:16.05]和我打乒乓球怎么样？
[08:19.29]男:听起来很有趣，爱丽丝。
[08:21.31]但恐怕我玩不好。
[08:24.70]女: 没关系。我很擅长。
[08:27.77]我可以帮你。
[08:29.17]男:太好了！谢谢。
[08:32.01]你在乒乓球俱乐部吗？
[08:34.56]女: 没有。我最喜欢的运动是排球。
[08:38.63]所以我在排球俱乐部。
[08:41.47]男:哇，你太喜欢运动了。
[08:44.70]女: 是的。你呢？
[08:47.09]男:我在读书俱乐部。
[08:50.05]我也喜欢弹吉他。
[08:52.97]女: 听起来不错。
[08:54.31]你每天都玩吗？
[08:57.13]男:不，每周三次。
[09:03.51]女: 早上，丹尼尔。
[09:04.75]和我打乒乓球怎么样？
[09:07.61]男:听起来很有趣，爱丽丝。
[09:10.43]但恐怕我玩不好。
[09:13.88]女: 没关系。我很擅长。
[09:16.38]我可以帮你。
[09:17.96]男:太好了！谢谢。
[09:20.80]你在乒乓球俱乐部吗？
[09:23.38]女: 没有。我最喜欢的运动是排球。
[09:26.92]所以我在排球俱乐部。
[09:30.01]男:哇，你太喜欢运动了。
[09:33.53]女: 是的。你呢？
[09:35.81]男:我在读书俱乐部。
[09:38.28]我也喜欢弹吉他。
[09:41.67]女: 听起来不错。
[09:43.25]你每天都玩吗？
[09:45.54]男:不，每周三次。
[10:04.46]IV..听短文，选择正确答案。短文读两遍。
[10:32.08]嗨，朋友们，我是戴尔。
[10:34.37]我家附近有一家新餐厅。
[10:38.44]那里的食物非常美味。
[10:41.84]我和父母周末在那里吃晚饭。
[10:46.98]我们步行到那里只需要大约十分钟。
[10:51.30]晚餐后，我们经常在餐厅对面的公园散步。
[10:58.19]有时我们会购物，因为公园附近有一家大超市。
[11:05.39]餐厅也是举办派对的好地方。
[11:09.54]下周五我将在那里过我的14岁生日。
[11:14.21]如果你有空，
[11:15.81]欢迎参加我的聚会。
[11:18.13]您可以轻松找到餐厅。
[11:20.88]就在中山路上，
[11:23.65]在银行和酒店之间。
[11:27.42]哦，忘了告诉你餐厅的名字。
[11:32.06]这是宾果餐厅。
[11:41.54]嗨，朋友们，我是戴尔。
[11:44.06]我家附近有一家新餐厅。
[11:48.19]那里的食物非常美味。
[11:51.52]我和父母周末在那里吃晚饭。
[11:56.29]我们步行到那里只需要大约十分钟。
[12:01.20]晚餐后，我们经常在餐厅对面的公园散步。
[12:07.79]有时我们会购物，因为公园附近有一家大超市。
[12:15.02]餐厅也是举办派对的好地方。
[12:18.98]下周五我将在那里过我的14岁生日。
[12:23.99]如果你有空，
[12:25.31]欢迎参加我的聚会。
[12:27.80]您可以轻松找到餐厅。
[12:30.40]就在中山路上，
[12:33.16]在银行和酒店之间。
[12:36.96]哦，忘了告诉你餐厅的名字。
[12:41.54]这是宾果餐厅。
