[00:04.49]Test 3 I.. 听五段短对话，选择正确答案。
[00:12.09]每段对话读两遍。
[00:21.04]1. 女: 你平时每天什么时候上学？
[00:26.20]男:我7:15离开家，7:30到达学校。
[00:33.44]女: 你平时每天什么时候上学？
[00:37.19]男:我7:15离开家，7:30到达学校。
[00:50.85]2. 男:我在教室里找不到玛丽。
[00:54.59]你知道她在哪里吗？
[00:57.05]女: 哦，她在音乐室弹吉他。
[01:03.46]男:我在教室里找不到玛丽。
[01:06.13]你知道她在哪里吗？
[01:08.25]女: 哦，她在音乐室弹吉他。
[01:20.70]3. 女: 我觉得历史很无聊。
[01:24.26]你喜欢吗，史蒂夫？
[01:27.28]男:当然。这对我来说太有趣了。
[01:32.83]女: 我认为历史很无聊。
[01:35.72]你喜欢吗，史蒂夫？
[01:37.66]男:当然。这对我来说太有趣了。
[01:50.45]4. 男:露西现在忙于作业吗？
[01:54.10]女: 没有。她正在厨房里和父亲做晚饭。
[02:00.89]男:露西现在忙于作业吗？
[02:03.62]女: 没有。她正在厨房里和父亲做晚饭。
[02:17.41]5. 女:这件黑色夹克看起来很酷。
[02:20.87]你想要它吗，彼得？
[02:22.84]男:不，我没有。我想要那个绿色的。
[02:26.84]我最喜欢绿色。
[02:30.36]女: 这件黑色夹克看起来很酷。
[02:32.81]你想要它吗，彼得？
[02:34.59]男:不，我没有。我想要那个绿色的。
[02:38.36]我最喜欢绿色。
[02:49.65]II.. 听对话或独白，选择正确答案。
[02:54.70]每段对话或独白读两遍。
[02:58.88]请听一段对话,回答第6至第7小题。
[03:14.73]女: Sam，星期四是你最喜欢的一天吗？
[03:17.80]男:当然。
[03:19.35]那天我可以吃香蕉蛋糕。
[03:22.63]女: 但我不喜欢蛋糕。
[03:25.20]我最喜欢的一天是星期六。
[03:27.57]男:因为你可以和妈妈一起去逛街，对吧？
[03:31.70]女: 没有。因为我可以看网球比赛。
[03:38.03]女: Sam，星期四是你最喜欢的一天吗？
[03:41.23]男:当然。
[03:42.74]那天我可以吃香蕉蛋糕。
[03:46.02]女: 但我不喜欢蛋糕。
[03:48.19]我最喜欢的一天是星期六。
[03:51.00]男:因为你可以和妈妈一起去逛街，对吧？
[03:55.09]女: 没有。因为我可以看网球比赛。
[04:11.23]请听一段对话,回答第8至第9小题。
[04:26.88]男:早上好，女士。
[04:28.59]我能为你做什么？
[04:30.72]女: 我想为我的儿子买一件T恤。
[04:33.94]他穿着S码。
[04:35.69]男:好的。这个白色的怎么样？
[04:39.25]这些天卖得很好。
[04:41.58]女: 哦，看起来不错。我会接受的。
[04:45.40]男:我们的鞋子正在打折。
[04:47.71]你想看看吗？
[04:49.75]女: 不，谢谢。
[04:53.37]男:早上好，女士。
[04:54.99]我能为你做什么？
[04:56.80]女: 我想为我的儿子买一件T恤。
[05:00.25]他穿着S码。
[05:02.25]男:好的。这个白色的怎么样？
[05:05.88]这些天卖得很好。
[05:08.33]女: 哦，看起来不错。我会接受的。
[05:11.60]男:我们的鞋子正在打折。
[05:13.92]你想看看吗？
[05:16.87]女: 不，谢谢。
[05:30.05]请听一段对话,回答第10至第11小题。
[05:48.01]女: 我们希望学生参加学校的表演。
[05:50.26]你会唱歌吗，戴夫？
[05:52.44]男:对不起，我不能。
[05:54.56]但我的朋友汤姆可以。
[05:56.60]他的小提琴也拉得很好。
[06:00.15]女: 真的吗？他会讲故事吗？
[06:03.04]男:当然。
[06:04.48]女: 太好了！
[06:06.37]请告诉他给张先生打电话。
[06:08.93]男:好的。
[06:10.29]但是他的电话号码是什么？
[06:12.77]女: 是 865-6423。
[06:18.92]女: 我们希望学生参加学校的表演。
[06:21.45]你会唱歌吗，戴夫？
[06:23.64]男:对不起，我不能。
[06:25.29]但我的朋友汤姆可以。
[06:27.78]他的小提琴也拉得很好。
[06:30.94]女: 真的吗？他会讲故事吗？
[06:33.88]男:当然。
[06:36.31]女: 太好了！
[06:37.68]请告诉他给张先生打电话。
[06:40.08]男:好的。
[06:41.75]但是他的电话号码是什么？
[06:43.74]女: 是 865-6423。
[07:02.16]请听一段对话,回答第12至第13小题。
[07:21.40]男:你知道比尔的生日快到了吗？
[07:23.84]女: 是的，现在是下周五，10月12日。
[07:28.03]你会给他买什么？
[07:29.81]男:我不知道。
[07:32.36]女: 篮球呢？
[07:34.45]他喜欢玩它。
[07:36.59]男:他有一个。
[07:38.14]嗯，他通常在空闲时间听音乐。
[07:42.50]女: 那你可以给他买一些CD。
[07:46.07]男:这是个好主意！
[07:51.49]男:你知道比尔的生日快到了吗？
[07:54.26]女: 是的，现在是下周五，10月12日。
[07:58.49]你会给他买什么？
[08:00.49]男:我不知道。
[08:03.22]女: 篮球呢？
[08:05.15]他喜欢玩它。
[08:07.14]男:他有一个。
[08:09.23]嗯，他通常在空闲时间听音乐。
[08:13.00]女: 那你可以给他买一些CD。
[08:16.13]男:这是个好主意！
[08:34.05]请听一段独白,回答第14至第15小题。
[08:59.80]丹尼尔是一个英国男孩。
[09:01.96]现居北京。
[09:04.75]每天早上7:30他去学校。
[09:07.88]他上午有四节课，下午两节课。
[09:13.33]丹尼尔最喜欢的科目是音乐。
[09:16.47]放学后，他总是和同学们下棋一个小时。
[09:21.78]他最好的朋友是莉莉。
[09:24.26]她是一个中国女孩。
[09:27.10]他们为什么会成为朋友？
[09:29.10]因为他们都喜欢看书。
[09:35.61]丹尼尔是一个英国男孩。
[09:37.81]现居北京。
[09:40.24]每天早上7:30他去学校。
[09:44.03]他上午有四节课，下午两节课。
[09:49.66]丹尼尔最喜欢的科目是音乐。
[09:51.85]放学后，他总是和同学们下棋一个小时。
[09:57.98]他最好的朋友是莉莉。
[10:00.19]她是一个中国女孩。
[10:02.63]他们为什么会成为朋友？
[10:04.75]因为他们都喜欢看书 III.. 听短文，将下列图片按照先后顺序进行排序。
[10:35.95]短文读两遍。
[11:03.37]今天是星期天。
[11:05.07]丽莎和父母一起去动物园。
[11:08.44]他们乘公共汽车去那里。
[11:10.69]他们看到的第一只动物是狮子。
[11:13.80]狮子看起来很可怕。
[11:16.68]然后他们去看猴子。
[11:19.85]猴子在树上玩耍。
[11:22.86]它们是丽莎最喜欢的动物，因为它们很有趣。
[11:27.20]之后，他们去看大象。
[11:30.63]动物园里有两头大象。
[11:33.57]一个来自非洲，
[11:35.35]另一个来自泰国。
[11:38.13]两头大象看起来非常强壮。
[11:40.69]12:00，他们在动物园的一棵大树下吃午饭。
[11:45.52]午餐后，丽莎和她的父母看到了许多其他动物，并拍了很多照片。
[11:52.92]他们都在动物园里度过了快乐的时光。
[11:58.65]今天是星期天。
[12:00.29]丽莎和父母一起去动物园。
[12:03.78]他们乘公共汽车去那里。
[12:05.97]他们看到的第一只动物是狮子。
[12:09.40]狮子看起来很可怕。
[12:12.17]然后他们去看猴子。
[12:15.10]猴子在树上玩耍。
[12:18.02]它们是丽莎最喜欢的动物，因为它们很有趣。
[12:22.73]之后，他们去看大象。
[12:26.33]动物园里有两头大象。
[12:29.03]一个来自非洲，
[12:30.83]另一个来自泰国。
[12:33.64]两头大象看起来非常强壮。
[12:36.36]12:00，他们在动物园的一棵大树下吃午饭。
[12:41.16]午餐后，丽莎和她的父母看到了许多其他动物，并拍了很多照片。
[12:47.87]他们都在动物园里度过了快乐的时光。
