[00:03.11]Test 28 I..听句子，选择句子中所包含的信息。
[00:10.85]每个句子读一遍。
[00:19.19]1.卡罗尔有一头黑色直发。
[00:28.62]2.吉姆需要二十分钟才能到达那里。
[00:38.39]3. 我不想熬夜参加英语考试。
[00:49.44]4.丽莎为吉娜的生日买了一个书包。
[01:01.26]5.我今天上学没有迟到。
[01:12.98]II..听句子，选择最佳答语。
[01:17.30]每个句子读一遍。
[01:26.05]6. 周末有空吗？
[01:36.39]7.这些草莓是给你的。
[01:46.28]8.你想要更多的橙汁吗？
[01:56.50]9. 你什么时候上英语课？
[02:06.29]10.那边的女孩一定是妹。
[02:21.38]III..听对话和问题，选择正确答案。
[02:25.03]每段对话和问题读两遍。
[02:29.55]请听第一组对话,回答第11题。
[02:42.28]女: 对不起，我是新来的。
[02:45.39]附近有邮局吗？
[02:47.80]男:是的。它在布鲁克林街。
[02:52.02]问:女孩想去哪里？
[02:59.68]女: 对不起，我是新来的。
[03:02.69]附近有邮局吗？
[03:05.55]男:是的。它在布鲁克林街。
[03:09.54]问:女孩想去哪里？
[03:22.13]请听第二组对话,回答第12题。
[03:33.93]男:今天真是个阳光明媚的日子！
[03:36.81]今天下午去远足怎么样？
[03:40.09]女: 恐怕我们不能。
[03:42.53]收音机说今天下午会下雨。
[03:47.95]问:今天下午的天气会怎样？
[03:55.27]男:今天真是个阳光明媚的日子！
[03:59.01]今天下午去远足怎么样？
[04:02.13]女: 恐怕我们不能。
[04:04.68]收音机说今天下午会下雨。
[04:09.94]问:今天下午的天气会怎样？
[04:21.58]请听第三组对话,回答第13题。
[04:33.53]女: 你的新历史老师是什么，
[04:35.62]格林先生，你看吗？
[04:37.61]男:他个子很高，有一头棕色的卷发。
[04:42.28]问:格林先生长什么样？
[04:50.04]女: 你的新历史老师是什么，
[04:52.00]格林先生，你看吗？
[04:54.48]男:他个子很高，有一头棕色的卷发。
[04:58.90]问:格林先生长什么样？
[05:11.51]请听第四组对话,回答第14~15题。
[05:27.96]男:有什么好消息吗，丽莎？
[05:29.88]你看起来很开心。
[05:32.39]女: 是的。我今天可以上地理课。
[05:36.76]男:你一定擅长地理。
[05:40.38]女: 是的。我的地理老师很有趣。
[05:45.35]男:那很好。但今天对我不好。
[05:49.78]女: 为什么，托尼？
[05:51.29]男:因为我有数学课。
[05:54.79]我觉得这太难了。
[05:58.61]Q14: 丽莎觉得她的地理老师怎么样？
[06:08.47]Q15:什么科目对托尼来说很难？
[06:18.67]男:有什么好消息吗，丽莎？
[06:20.67]你看起来很开心。
[06:23.00]女: 是的。我今天可以上地理课。
[06:27.28]男:你一定擅长地理。
[06:30.90]女: 是的。我的地理老师很有趣。
[06:36.66]男:那很好。但今天对我不好。
[06:40.76]女: 为什么，托尼？
[06:42.12]男:因为我有数学课。
[06:45.82]我觉得这太难了。
[06:49.51]Q14: 丽莎觉得她的地理老师怎么样？
[06:58.98]Q15:什么科目对托尼来说很难？
[07:16.40]请听第五组对话,回答第16~18题。
[07:37.14]女: 山姆，你会去哪里度假？
[07:40.25]男:我要去加拿大。
[07:43.60]女: 哇，这是一个美丽的国家。
[07:46.42]你会在那里呆多久？
[07:48.75]男:大约一个星期。
[07:51.17]艾米，你的假期计划是什么？
[07:54.55]女: 我要去乡下看望我的祖父。
[07:58.96]男:那太好了。
[08:00.83]你父亲会开车送你去吗？
[08:03.40]女: 不，我要坐火车。
[08:06.96]Q16: 山姆会去哪里度假？
[08:16.39]Q17: 艾米会拜访谁？
[08:24.01]Q18:艾米将如何下乡？
[08:33.79]女: 山姆，你会去哪里度假？
[08:36.79]男:我要去加拿大。
[08:39.97]女: 哇，这是一个美丽的国家。
[08:42.99]你会在那里呆多久？
[08:45.40]男:大约一个星期。
[08:47.80]艾米，你的假期计划是什么？
[08:51.68]女: 我要去乡下看望我的祖父。
[08:55.60]男:那太好了。
[08:57.38]你父亲会开车送你去吗？
[09:00.16]女: 不，我要坐火车。
[09:03.16]Q16: 山姆会去哪里度假？
[09:11.83]Q17: 艾米会拜访谁？
[09:19.51]Q18:艾米将如何下乡？
[09:42.23]IV..听短文和问题，选择正确答案。
[09:46.72]短文和问题读两遍。
[09:50.25]请听第一篇短文,回答第19~21题。
[10:12.93]欢迎来到阳光俱乐部！
[10:15.56]我们俱乐部有60名学生。
[10:19.76]在这里，我们有三门课程。
[10:22.11]首先，周一至周三每晚都有国际象棋课。
[10:29.02]那里的老师可以给你很多帮助。
[10:32.60]接下来是游泳课程。
[10:35.51]课程从下午3:30开始。
[10:38.77]每天。
[10:40.46]最后，让我告诉你一些关于足球场的事情。
[10:45.81]您可以每天上午 9:00 至上午 11:00 上课。
[10:52.41]对你来说是个好消息，
[10:54.97]明天晚上有一场足球比赛。
[10:58.56]如果您有兴趣，
[11:00.16]别忘了来。
[11:02.68]Q19: 俱乐部有多少个课程？
[11:11.97]Q20: 游泳课几点开始？
[11:20.52]Q21: 明天晚上我们可以看什么？
[11:31.31]欢迎来到阳光俱乐部！
[11:35.22]我们俱乐部有60名学生。
[11:39.12]在这里，我们有三门课程。
[11:41.70]首先，周一至周三每晚都有国际象棋课。
[11:48.47]那里的老师可以给你很多帮助。
[11:52.25]接下来是游泳课程。
[11:54.97]课程从下午3:30开始。
[11:58.07]每天。
[12:00.09]最后，让我告诉你一些关于足球场的事情。
[12:05.42]您可以每天上午 9:00 至上午 11:00 上课。
[12:11.60]对你来说是个好消息，
[12:14.05]明天晚上有一场足球比赛。
[12:17.94]如果您有兴趣，
[12:19.17]别忘了来。
[12:22.36]Q19: 俱乐部有多少个课程？
[12:30.16]Q20: 游泳课几点开始？
[12:40.09]Q21: 明天晚上我们可以看什么？
[13:03.36]请听第二篇短文,回答第22~25题。
[13:29.44]你好，我是朱迪。
[13:31.17]昨天我和同学们一起去学校旅行。
[13:36.12]我们乘公共汽车去了海洋博物馆。
[13:40.18]我们花了半个小时才到达那里。
[13:43.81]首先，我们在博物馆前拍照。
[13:47.96]然后我们进去参观了博物馆。
[13:52.44]我们看到了很多海豚的照片。
[13:55.37]我们还去了5D电影院，观看了一部关于大海的精彩电影。
[14:02.12]中午，我们在一家餐厅吃午饭。我吃了一大碗牛肉面。
[14:09.93]他们非常好吃。
[14:12.36]下午3:00，我们乘公共汽车回到学校。
[14:17.02]我们感到非常疲惫，
[14:19.22]但我们玩得很开心。
[14:21.36]我希望我能再去那里。
[14:25.45]Q22: 他们花了多长时间才到达博物馆？
[14:34.80]Q23:他们看了什么电影？
[14:44.18]Q24: 朱迪午餐吃什么？
[14:53.89]Q25:他们最后感觉如何？
[15:03.19]你好，我是朱迪。
[15:05.13]昨天我和同学们一起去学校旅行。
[15:09.68]我们乘公共汽车去了海洋博物馆。
[15:13.25]我们花了半个小时才到达那里。
[15:17.45]首先，我们在博物馆前拍照。
[15:21.61]然后我们进去参观了博物馆。
[15:26.15]我们看到了很多海豚的照片。
[15:29.19]我们还去了5D电影院，观看了一部关于大海的精彩电影。
[15:36.24]中午，我们在一家餐厅吃午饭。我吃了一大碗牛肉面。
[15:43.56]他们非常好吃。
[15:46.59]下午3:00，我们乘公共汽车回到学校。
[15:50.98]我们感到非常疲惫，
[15:53.02]但我们玩得很开心。
[15:55.81]我希望我能再去那里。
[15:59.41]Q22: 他们花了多长时间才到达博物馆？
[16:08.64]Q23:他们看了什么电影？
[16:17.93]Q24: 朱迪午餐吃什么？
[16:26.90]Q25:他们最后感觉如何？
[16:52.34]Ⅴ.听短文,补全下面的信息,
[16:56.03]每空一词。短文读两遍。
[17:25.76]大家早上好！
[17:27.62]这是该市最新的购物中心。
[17:31.85]它非常大。所以要小心。
[17:35.51]不要迷路。
[17:37.33]开放时间为上午9:00。
[17:40.89]至每天晚上9:30。
[17:43.78]但它在周日关闭。
[17:46.61]在一楼，
[17:48.53]你可以找到不同种类的食物，如肉，
[17:52.69]蔬菜和面包。
[17:54.98]衣服和鞋子位于二楼。
[17:58.77]您还可以在那里找到一些五颜六色的帽子。
[18:03.35]星火书店位于三楼。
[18:06.77]如果您一次购买三本书，您可以享受 10% 的折扣。
[18:12.94]当你感到无聊时，
[18:14.63]四楼是个好地方。
[18:17.52]有一个大电影院。
[18:19.37]有很多令人兴奋的3D电影。
[18:24.05]今天看电影的人都可以得到一杯橙汁。
[18:29.49]好的，仅此而已。享受您的一天。
[18:37.77]大家早上好！
[18:39.78]这是该市最新的购物中心。
[18:44.43]它非常大。所以要小心。
[18:47.89]不要迷路。
[18:50.21]开放时间为上午9:00。
[18:53.25]至每天晚上9:30。
[18:56.24]但它在周日关闭。
[18:59.37]在一楼，
[19:01.25]你可以找到不同种类的食物，如肉，
[19:05.41]蔬菜和面包。
[19:07.91]衣服和鞋子位于二楼。
[19:11.50]您还可以在那里找到一些五颜六色的帽子。
[19:15.97]星火书店位于三楼。
[19:19.73]如果您一次购买三本书，您可以享受 10% 的折扣。
[19:25.53]当你感到无聊时，
[19:27.29]四楼是个好地方。
[19:30.25]有一个大电影院。
[19:31.77]有很多令人兴奋的3D电影。
[19:36.57]今天看电影的人都可以得到一杯橙汁。
[19:42.41]好的，仅此而已。享受您的一天。
