[00:04.52]Test 4 I.. 听句子，选择最佳答语。
[00:10.05]每个句子读一遍。
[00:18.89]1. 你今天过得怎么样？
[00:28.60]2.彼得，我们明天去动物园吧。
[00:38.69]3. 杯子里有水吗？
[00:48.60]4.你开车送我回家真是太好了。
[00:58.88]5.你能告诉他给我回电话吗？
[01:11.96]II.. 听十段短对话，选择正确答案。
[01:15.95]每段对话读两遍。
[01:27.53]6. 男:早上好，女士。
[01:30.01]我可以帮你吗？
[01:31.84]女: 是的，请。
[01:33.29]我想要三个水果蛋糕和两个冰淇淋蛋糕。
[01:39.89]男:早上好，女士。
[01:41.05]我可以帮你吗？
[01:42.51]女: 是的，请。
[01:44.21]我想要三个水果蛋糕和两个冰淇淋蛋糕。
[01:57.91]7. 女: 你哥哥在家吗，吉姆？
[02:01.22]男:对不起，杰克不在这里。
[02:03.82]他在外面打篮球。
[02:09.00]女: 你哥哥在家吗，吉姆？
[02:11.48]男:对不起，杰克不在这里。
[02:13.73]他在外面打篮球。
[02:25.45]8.男:请问，你能告诉我去书店的路吗？
[02:31.13]女: 当然。它在中心街，
[02:33.58]快乐旅店旁边。
[02:37.93]男:请问，你能告诉我去书店的路吗？
[02:41.85]女: 当然。它在中心街，
[02:44.46]快乐旅店旁边。
[02:56.19]9. 女: 我今天下午要去北京。
[03:00.17]那里的天气怎么样？
[03:02.52]男:现在天气凉爽多云。
[03:07.12]记者:我今天下午要去北京。
[03:09.92]那里的天气怎么样？
[03:12.18]男:现在天气凉爽多云。
[03:24.03]10.男:你父亲在丽莎阳光中学工作吗？
[03:28.99]女: 是的。但他不是老师。
[03:32.32]他为学生做饭。
[03:36.99]男:你父亲在丽莎阳光中学工作吗？
[03:40.43]女: 是的。但他不是老师。
[03:43.68]他为学生做饭。
[03:55.21]11.女: 嘿，迈克。
[03:57.63]你今年的生日礼物是什么？
[04:00.31]男:自行车。
[04:01.46]但我真的很想买一台电脑。
[04:07.14]女: 嘿，迈克。
[04:07.98]你今年的生日礼物是什么？
[04:10.79]男:自行车。
[04:11.92]但我真的很想买一台电脑。
[04:24.41]12.男:南希，你愿意和我一起加入艺术俱乐部吗？
[04:29.87]女: 对不起，我对艺术不感兴趣。
[04:32.80]我想加入音乐俱乐部。
[04:38.14]男:南希，你愿意和我一起加入艺术俱乐部吗？
[04:42.02]女: 对不起，我对艺术不感兴趣。
[04:45.25]我想加入音乐俱乐部。
[04:56.92]13.女: Tommy，你总是起得那么早。
[05:01.68]你做晨练吗？
[05:04.65]男:没有。我家离学校很远。
[05:07.84]我需要坐早班车。
[05:12.97]女: Tommy，你总是起得那么早。
[05:16.11]你做晨练吗？
[05:19.15]男:没有。我家离学校很远。
[05:22.97]我需要坐早班车。
[05:34.56]14.男:该吃晚饭了。
[05:37.89]你想吃披萨或鱼吗？
[05:41.40]女: 不，我今晚想吃沙拉。
[05:46.87]男:该吃晚饭了。
[05:48.69]你想吃披萨或鱼吗？
[05:51.99]女: 不，我今晚想吃沙拉。
[06:05.18]15.女: 艾伦，这个星期六你有空吗？
[06:10.08]男:哦，不。
[06:11.14]我需要在早上上吉他课，下午去看望我的祖父母。
[06:20.55]女: 艾伦，这个星期六你有空吗？
[06:23.53]男:哦，不。
[06:25.03]我需要在早上上吉他课，下午去看望我的祖父母。
[06:45.66]III.. 听短文，选出能完成下列信息表格的正确选项。
[06:52.33]短文读两遍。
[07:11.33]嗨，朋友们。
[07:12.60]让我告诉你一个好地方。
[07:15.37]Spark Hamburger House位于长街。
[07:18.50]它在邮局后面，靠近儿童医院。
[07:23.60]虽然不大，但很干净。
[07:26.32]那里每天都有很多种汉堡包。
[07:32.82]他们有牛肉，鸡肉，鱼，
[07:35.72]草莓卷心菜汉堡包.
[07:38.25]它们非常美味。
[07:41.54]每天前三个人都是免费的。
[07:42.89]在周末，他们有一些很棒的特色菜。
[07:45.31]一个大牛肉汉堡是十元。
[07:48.45]一个中等大小的鸡肉汉堡包是八元。
[07:52.12]一个小草莓汉堡只需四元。
[07:56.31]快来星火汉堡屋买汉堡吧！
[08:00.66]哦，忘了告诉你，
[08:03.40]每周六晚上，
[08:05.30]热乐队在这里演奏。
[08:07.32]你真的不能错过它！
[08:11.75]嗨，朋友们。
[08:12.63]让我告诉你一个好地方。
[08:14.92]Spark Hamburger House位于长街。
[08:18.77]它在邮局后面，靠近儿童医院。
[08:23.61]虽然不大，但很干净。
[08:26.79]那里每天都有很多种汉堡包。
[08:31.02]他们有牛肉，鸡肉，鱼，
[08:33.01]草莓卷心菜汉堡包.
[08:35.81]它们非常美味。
[08:38.28]每天前三个人都是免费的。
[08:41.80]在周末，他们有一些很棒的特色菜。
[08:45.27]一个大牛肉汉堡是十元。
[08:48.17]一个中等大小的鸡肉汉堡包是八元。
[08:51.95]一个小草莓汉堡只需四元。
[08:56.73]快来星火汉堡屋买汉堡吧！
[09:01.01]哦，忘了告诉你，
[09:03.21]每周六晚上，
[09:05.18]热乐队在这里演奏。
[09:07.33]你真的不能错过它！
