[00:04.87]测试 31 I.. 听五段短对话，选择正确答案。
[00:12.93]每段对话读两遍。
[00:23.31]1. 男:露西，你姓什么？
[00:28.35]女: 绿色。
[00:30.29]男:露西，你姓什么？
[00:33.39]女: 绿色。
[00:42.79]2. 女: 迈克，这是什么？
[00:45.77]男:是橡皮擦。它是白色的。
[00:50.07]女: 迈克，这是什么？
[00:52.35]男:是橡皮擦。它是白色的。
[01:03.94]3. 女: 那个穿红衣服的女孩是谁？
[01:07.70]男:她是我的表妹蒂娜，
[01:09.49]姑姑的女儿。
[01:12.71]女: 那个穿红衣服的女孩是谁？
[01:14.84]男:她是我的表妹蒂娜，
[01:16.92]我姑姑的女儿。
[01:27.21]4. 男:玛丽，这是你的书包吗？
[01:31.80]女: 不，不是。这是莉莉的书包。
[01:36.67]男:玛丽，这是你的书包吗？
[01:39.63]女: 不，不是。这是莉莉的书包。
[01:52.49]5. 女:这里有一些铅笔。
[01:55.31]这支黄色铅笔是你的吗，吉姆？
[01:58.15]男:不，不是。
[01:59.95]蓝色铅笔是我的。
[02:01.70]紫色的那个是珍妮的。
[02:05.41]女: 这里有一些铅笔。
[02:06.84]这支黄色铅笔是你的吗，吉姆？
[02:09.68]男:不，不是。
[02:11.35]蓝色铅笔是我的。
[02:13.27]紫色的那个是珍妮的。
[02:27.11]II.. 听四段较长对话，选择正确答案。
[02:31.72]每段对话读两遍。
[02:36.03]听第一段对话,回答第6~7题。
[02:51.45]男:看，吉娜。
[02:52.76]这是我房间的照片。
[02:55.56]女: 欧内斯特，你的房间很整洁！
[02:58.59]男:谢谢！我的床上放着我的黑色被子和紫色书包。
[03:05.09]女: 嗯...你的模型飞机在哪里？
[03:08.16]男:嗯，在桌子上。
[03:10.88]我的铅笔盒在我的书包里。
[03:15.72]男:看，吉娜。
[03:16.70]这是我房间的照片。
[03:19.74]女: 欧内斯特，你的房间很整洁！
[03:22.52]男:谢谢！我的床上放着我的黑色被子和紫色书包。
[03:29.42]女: 嗯...你的模型飞机在哪里？
[03:32.60]男:嗯，在桌子上。
[03:35.18]我的铅笔盒在我的书包里。
[03:54.34]听第二段对话,回答第8~9题。
[04:10.69]男:对不起，玛丽。
[04:12.31]今天早上我丢了笔。
[04:15.04]女: 这支红笔是你的吗，弗兰克？
[04:17.71]男:不，我的是白色的。
[04:20.49]女: 这些是你的钥匙吗？
[04:22.76]男:不，他们是本的。
[04:25.40]女: 嗯，他的电话号码是什么？
[04:28.73]男:是863-2901。哦，不，是863-2710。
[04:38.92]男:对不起，玛丽。
[04:40.28]今天早上我丢了笔。
[04:42.82]女: 这支红笔是你的吗，弗兰克？
[04:45.59]男:不，我的是白色的。
[04:48.29]女: 这些是你的钥匙吗？
[04:51.05]男:不，他们是本的。
[04:54.00]女: 嗯，他的电话号码是什么？
[04:56.88]男:是863-2901。哦，不，是863-2710。
[05:18.36]听第三段对话,回答第10~12题。
[05:34.59]男:你好，丽莎。那个女孩是谁？
[05:37.73]女: 你好，艾伦。
[05:39.24]她是我的表妹海伦。
[05:41.00]男:她姓什么？
[05:43.38]女: 她的姓是格林。
[05:46.28]男:她的电话号码是什么？
[05:48.09]女: 是357-1472。
[05:52.73]您的电话号码是什么？
[05:55.12]男:我的电话号码是278-1462。
[06:00.27]女: 哦，我知道了。
[06:02.40]男:看，那件棕色夹克是你的吗？
[06:05.68]女: 不，不是。我的夹克是黑色的。
[06:11.61]男:你好，丽莎。那个女孩是谁？
[06:15.04]女: 你好，艾伦。
[06:16.58]她是我的表妹海伦。
[06:18.60]男:她姓什么？
[06:20.91]女: 她的姓是格林。
[06:23.76]男:她的电话号码是什么？
[06:25.76]女: 是357-1472。
[06:29.92]您的电话号码是什么？
[06:32.34]男:我的电话号码是278-1462。
[06:37.64]女: 哦，我知道了。
[06:39.91]男:看，那件棕色夹克是你的吗？
[06:43.16]女: 不，不是。我的夹克是黑色的。
[06:59.62]听第四段对话,回答第13~15题。
[07:19.76]男:妈妈，我的英文书在哪里？
[07:22.94]它不在我的书包里。
[07:25.96]女: 它是什么颜色的？
[07:27.40]男:是绿色的。
[07:28.93]女: 嗯...它在你的办公桌上吗？
[07:31.54]男:不，不是。
[07:34.02]女: 嗯，是在沙发上吗？
[07:36.66]男:没有。
[07:38.56]女: 是在椅子下面吗？
[07:40.17]男:哦，是的！我找到了。
[07:43.38]谢谢妈。
[07:47.01]男:妈妈，我的英文书在哪里？
[07:50.24]它不在我的书包里。
[07:52.97]女: 它是什么颜色的？
[07:54.70]男:是绿色的。
[07:56.59]女: 嗯...它在你的办公桌上吗？
[07:59.30]男:不，不是。
[08:01.86]女: 嗯，是在沙发上吗？
[08:04.30]男:没有。
[08:05.93]女: 是在椅子下面吗？
[08:07.57]男:哦，是的！我找到了。
[08:10.36]谢谢妈。
[08:28.08]III.. 听短文，完成句子信息， 每空不超过三个单词。短文读两遍。
[08:57.94]这是简的房间。
[08:59.73]它不整洁。
[09:01.57]这是简的照片。
[09:04.02]它就在她的桌子上。
[09:06.36]在这里，还可以看到她的身份证和笔记本。
[09:10.40]那是她被子上的白帽子。
[09:13.41]她的字典在哪里？
[09:15.81]她现在需要它。
[09:17.78]哦，它在绿色沙发上。
[09:21.26]椅子上那是什么？
[09:23.64]这是简的狗。
[09:26.08]它总是在那里。
[09:28.49]床上，
[09:29.56]你可以看到简的书包。
[09:31.91]它是紫色的。
[09:34.05]你可以在上面看到她的全名简·布朗。
[09:39.99]这是简的房间。
[09:42.17]它不整洁。
[09:43.83]这是简的照片。
[09:46.39]它就在她的桌子上。
[09:48.47]在这里，还可以看到她的身份证和笔记本。
[09:53.10]那是她被子上的白帽子。
[09:56.03]她的字典在哪里？
[09:58.30]她现在需要它。
[10:00.05]哦，它在绿色沙发上。
[10:03.49]椅子上那是什么？
[10:05.70]这是简的狗。
[10:07.94]它总是在那里。
[10:10.24]床上，
[10:11.74]可以看到简的书包。
[10:13.63]它是紫色的。
[10:15.85]你可以在上面看到她的全名简·布朗。
