[00:02.53]Test 27 I..听句子，选择与其相对应的图片，
[00:07.78]其中有一幅图片是多余的。
[00:11.19]每个句子读一遍。
[00:19.30]1.姐姐在洗衣服。
[00:29.39]2.放学后打排球吧。
[00:38.55]3.吃太多汉堡对你的健康不利。
[00:49.49]4.莉莉给妈妈买了一些花。
[00:59.28]5、学校运动会于6月5日举行。
[01:10.39]II..听五段短对话及问题，选择正确答案。
[01:15.99]每段对话及问题读两遍。
[01:25.80]6. 女: 丹尼尔今晚想为我们做美味的食物。
[01:31.00]男:太好了！
[01:33.05]我们不需要去餐厅。
[01:35.93]问:丹尼尔今晚想做什么？
[01:43.10]女: 丹尼尔今晚想为我们做美味的食物。
[01:47.33]男:太好了！
[01:48.98]我们不需要去餐厅。
[01:52.11]问:丹尼尔今晚想做什么？
[02:05.45]7. 男:对不起，
[02:07.94]我可以保存这本字典两周吗？
[02:12.19]女: 恐怕你不能。
[02:14.10]您只能保留一周。
[02:17.75]问:男孩能把这本字典保存多久？
[02:24.60]男:对不起，
[02:26.81]这本字典可以保存两周吗？
[02:31.06]女: 恐怕你不能。
[02:32.85]您只能保留一周。
[02:36.39]问:男孩能把这本字典保存多久？
[02:50.75]8. 女:谁在音乐室唱歌？
[02:54.58]男:一定是简。
[02:56.90]她平时每天这个时候唱歌。
[03:00.82]问:谁可能在唱歌？
[03:07.61]女: 谁在音乐室唱歌？
[03:10.56]男:一定是简。
[03:12.70]她平时每天这个时候唱歌。
[03:17.05]问:谁可能在唱歌？
[03:28.70]9. 男:你哥哥南希几岁了？
[03:32.83]女: 他八岁，
[03:33.81]但是我们下个月会为他的九岁生日举办一个派对。
[03:38.67]问:南希的哥哥几岁了？
[03:46.85]男:你哥哥南希多大了？
[03:49.52]女: 他八岁，
[03:50.74]但是我们下个月会为他的九岁生日举办派对。
[03:56.40]问:南希的哥哥几岁了？
[04:08.37]10.女: 你的周末过得怎么样，迈克？
[04:11.67]男:太好了！我周六开了一个派对，星期天去了动物园。
[04:19.27]问:迈克周日做了什么？
[04:26.99]女: 你的周末过得怎么样，迈克？
[04:28.95]男:太好了！我周六开了一个派对，星期天去了动物园。
[04:36.78]问:迈克周日做了什么？
[04:50.14]III..听两段较长对话，选择正确答案。
[04:55.07]每段对话读两遍。
[04:58.68]听第一段对话,回答第11~12题。
[05:16.86]男:贝蒂，你昨天在动物园拍过什么照片吗？
[05:21.99]女: 是的，过来看看，约翰。
[05:25.00]男:哇！狮子是我最喜欢的动物，这些猴子很有趣。
[05:32.82]女: 看，这只老虎很可怕。
[05:36.09]男:是的，我很害怕。
[05:39.35]女: 可爱的大象来了。
[05:41.95]我非常爱他们。
[05:44.39]男:我也是。
[05:49.91]男:贝蒂，你昨天在动物园拍过什么照片吗？
[05:54.83]女: 是的，过来看看，约翰。
[05:58.27]男:哇！狮子是我最喜欢的动物，这些猴子很有趣。
[06:05.81]女: 看，这只老虎很可怕。
[06:09.20]男:是的，我很害怕。
[06:12.45]女: 可爱的大象来了。
[06:15.02]我非常爱他们。
[06:17.95]男:我也是。
[06:30.36]听第二段对话,回答第13~15题。
[06:50.46]女: 请问，这是去快乐假日酒店的正确方式吗？
[06:55.74]男:让我看看。哦，是的。
[06:59.20]女: 离这里很远吗？
[07:01.11]男:有点远。步行约20分钟。
[07:06.16]女: 有公共汽车去那里吗？
[07:08.31]男:是的。您可以乘坐5路巴士或12路巴士。
[07:15.82]女: 我会等公交车很长时间吗？
[07:18.79]男:恐怕是这样。
[07:20.06]您至少要等待二十五分钟。
[07:24.43]女: 我知道了，谢谢。但我等不及了。
[07:28.65]会议即将开始。
[07:30.26]我会打车。
[07:36.58]女: 请问，这是去快乐假日酒店的正确方式吗？
[07:41.87]男:让我看看。哦，是的。
[07:45.19]女: 离这里很远吗？
[07:47.38]男:有点远。步行约20分钟。
[07:52.41]女: 有公共汽车去那里吗？
[07:54.64]男:是的。您可以乘坐5路巴士或12路巴士。
[08:02.00]女: 我会等公交车很长时间吗？
[08:05.28]男:恐怕是这样。
[08:07.07]您至少要等待二十五分钟。
[08:10.83]女: 我知道了，谢谢。但我等不及了。
[08:14.04]会议即将开始。
[08:16.57]我会打车。
[08:34.74]IV..听短文，选择正确答案。短文读两遍。
[09:01.74]昨天是本的生日。
[09:04.34]他的父母在家里为他举办了一个派对。
[09:07.96]本的大多数朋友都来参加聚会。
[09:11.33]他的母亲做了一个大蛋糕。
[09:14.40]他的父亲为派对买了很多食物和饮料。
[09:18.95]晚上7:30，
[09:21.67]每个人都围着蛋糕坐着。
[09:24.67]上面有13根蜡烛。
[09:27.90]唱完生日歌，
[09:30.54]本许了个愿，吹灭了蜡烛。
[09:35.16]派对上，玛丽亚弹钢琴，
[09:38.73]表演芭蕾舞，演唱一些中文歌曲。
[09:43.84]简随着音乐跳舞，弹吉他。
[09:47.76]汤姆表演了一些魔术。
[09:51.27]他们都玩得很开心。
[09:58.44]昨天是本的生日。
[10:01.57]他的父母在家里为他举办了一个派对。
[10:04.69]本的大多数朋友都来参加聚会。
[10:08.13]他的母亲做了一个大蛋糕。
[10:10.92]他的父亲为派对买了很多食物和饮料。
[10:15.81]晚上7:30，
[10:18.77]每个人都围着蛋糕坐着。
[10:21.63]上面有13根蜡烛。
[10:24.64]唱完生日歌，
[10:27.24]本许了个愿，吹灭了蜡烛。
[10:31.88]派对上，玛丽亚弹钢琴，
[10:35.43]表演芭蕾舞，演唱一些中文歌曲。
[10:40.61]简随着音乐跳舞，弹吉他。
[10:44.51]汤姆表演了一些魔术。
[10:47.88]他们都玩得很开心。
[11:12.43]V..听短文，完成下面的表格，
[11:15.99]每空一词。短文读两遍。
[11:44.66]欢迎来到月光街。
[11:46.66]这是一条非常繁忙的街道。
[11:48.83]在街道的右侧是一座非常大的建筑 - 历史博物馆。
[11:55.14]这是一个学习的好地方。
[11:58.16]您可以在其中了解中国历史。
[12:01.89]博物馆旁边是一个体育中心。
[12:06.35]许多篮球比赛经常在那里举行。
[12:10.38]一家大型超市位于月光街的左侧。
[12:15.23]它是星火超市。
[12:17.68]你可以在里面买到各种好东西。
[12:21.84]一楼有很多食物。
[12:25.49]在二楼，
[12:27.25]有一些电视机，
[12:29.52]CD播放器等。
[12:31.96]星空影院是观看精彩电影的好地方。
[12:37.45]它在一家书店后面。
[12:39.53]如果你累了，
[12:40.89]你可以去皇后咖啡馆休息一下。
[12:45.76]咖啡馆位于超市和书店之间。
[12:55.08]欢迎来到月光街。
[12:57.25]这是一条非常繁忙的街道。
[12:59.88]在街道的右侧是一座非常大的建筑 - 历史博物馆。
[13:05.66]这是一个学习的好地方。
[13:08.94]您可以在其中了解中国历史。
[13:12.68]博物馆旁边是一个体育中心。
[13:16.87]许多篮球比赛经常在那里举行。
[13:20.77]一家大型超市位于月光街的左侧。
[13:25.82]它是星火超市。
[13:28.15]你可以在里面买到各种好东西。
[13:32.19]一楼有很多食物。
[13:36.46]在二楼，
[13:38.11]有一些电视机，
[13:40.49]CD播放器等。
[13:42.47]星空影院是观看精彩电影的好地方。
[13:47.78]它在一家书店后面。
[13:49.99]如果你累了，
[13:51.72]你可以去皇后咖啡馆休息一下。
[13:56.16]咖啡馆位于超市和书店之间。
