[00:04.76]Test 11 I..听句子，选择与其相对应的图片。
[00:12.70]每个句子读一遍。
[00:21.17]1. 我找不到橡皮擦。
[00:31.87]2.托尼通常在放学后看书。
[00:42.84]3.这件红色连衣裙很适合你，丽莎。
[00:53.26]4.本周末全家会去动物园。
[01:04.83]5.篮球比赛今晚8:00开始。
[01:17.84]II..听七段对话，选择正确答案。
[01:22.30]每段对话读两遍。
[01:27.03]听第一段对话,回答第6题。
[01:35.42]女: 约翰，外面下雨了吗？
[01:39.09]你们都湿了。
[01:40.55]男:不，天气晴朗。
[01:42.87]我只是帮父亲清洗他的车。
[01:48.77]女: 约翰，外面下雨了吗？
[01:51.54]你们都湿了。
[01:53.71]男:不，天气晴朗。
[01:56.17]我只是帮父亲清洗他的车。
[02:05.94]听第二段对话,回答第7题。
[02:15.43]男:夫人，你想吃什么？
[02:18.41]女: 嗯，我想要一个鸡肉汉堡包和一杯橙汁。
[02:26.53]男:夫人，你想吃什么？
[02:29.94]女: 嗯，我想要一个鸡肉汉堡包和一杯橙汁。
[02:42.31]听第三段对话,回答第8题。
[02:50.93]女: 弗兰克在哪里？
[02:52.38]他不在卧室里。
[02:54.90]男:他和杰克逊在花园里打乒乓球。
[03:01.87]女: 弗兰克在哪里？
[03:04.19]他不在卧室里。
[03:07.04]男:他和杰克逊在花园里打乒乓球。
[03:17.05]听第四段对话,回答第9题。
[03:25.87]男:去电影院怎么样？
[03:28.94]有很多新电影。
[03:31.43]女: 好主意，但我们最好先吃午饭。我好饿。
[03:39.94]男:去电影院怎么样？
[03:42.61]有很多新电影。
[03:45.27]女: 好主意，但我们最好先吃午饭。我好饿。
[03:56.84]听第五段对话,回答第10题。
[04:06.35]女: Eric，你和你的朋友想加入哪些俱乐部？
[04:11.11]男:哦，彼得想加入体育俱乐部。
[04:14.63]玛丽想加入艺术俱乐部。
[04:17.26]我想加入舞蹈俱乐部。
[04:23.20]女: Eric，你和你的朋友想加入哪些俱乐部？
[04:28.07]男:哦，彼得想加入体育俱乐部。
[04:31.46]玛丽想加入艺术俱乐部。
[04:34.48]我想加入舞蹈俱乐部。
[04:45.42]听第六段对话,回答第11~12题。
[04:58.41]男:你在做什么，劳拉？
[05:01.05]女: 我正在给我的笔友露西写一封电子邮件。
[05:05.43]男:她来自美国吗？
[05:08.13]女: 不，她来自加拿大。
[05:10.90]男:你平时说什么？
[05:13.85]女: 音乐。我们都喜欢听音乐。
[05:18.09]男:那太好了。
[05:22.41]男:你在做什么，劳拉？
[05:24.70]女: 我正在给我的笔友露西写一封电子邮件。
[05:29.23]男:她来自美国吗？
[05:31.74]女: 不，她来自加拿大。
[05:35.03]男:你平时说什么？
[05:37.92]女: 音乐。我们都喜欢听音乐。
[05:42.57]男:那太好了。
[05:55.17]听第七段对话,回答第13~15题。
[06:16.14]女: 对不起，
[06:17.49]这是去蓝天酒店的路吗？
[06:21.16]男:是的。
[06:23.64]女: 离这里很远吗？
[06:25.78]男:不，不是很远。
[06:28.19]步行约15分钟。
[06:31.27]女: 有公共汽车去那里吗？
[06:33.88]男:哦，是的。但每天只有四辆公共汽车。
[06:38.14]女: 下一班车什么时候来？
[06:40.94]男:大约半个小时后。
[06:43.64]好久不见。
[06:45.68]女: 是的，那我就走过去。
[06:48.30]我等不及这么久的公共汽车了。
[06:53.61]女: 对不起，
[06:54.89]这是去蓝天酒店的路吗？
[06:58.96]男:是的。
[07:01.05]女: 离这里很远吗？
[07:03.30]男:不，不是很远。
[07:05.64]步行约15分钟。
[07:08.65]女: 有公共汽车去那里吗？
[07:11.43]男:哦，是的。但每天只有四辆公共汽车。
[07:15.60]女: 下一班车什么时候来？
[07:18.32]男:大约半个小时后。
[07:21.17]好久不见。
[07:22.94]女: 是的，那我就走过去。
[07:25.64]我等不及这么久的公共汽车了。
[07:44.19]III..听短文，完成下面的表格，每空一词。
[07:49.76]短文读两遍。
[08:12.04]你好，男孩和女孩。
[08:15.18]欢迎来到我们的学校图书馆。
[08:18.47]但是这里有一些规则。
[08:20.91]首先，保持安静。
[08:23.55]你不能在这里发出太大的噪音。
[08:26.48]其次，你不能在这个地方听音乐。
[08:31.30]所以请不要把你的音乐播放器带到图书馆。
[08:36.20]第三，不要在图书馆吃东西。
[08:40.06]你最好在来这里之前吃完饭。
[08:43.90]但是你可以喝点水。
[08:46.79]第四，你可以用手机学习，但不能拍照。
[08:53.42]第五，每个人一次可以借四本书，并保留两周。
[09:00.83]您必须按时归还它们。
[09:03.89]如果你失去了它们，
[09:05.07]你必须付钱。
[09:06.72]好的，仅此而已。有好的一天。
[09:14.99]你好，男孩和女孩。
[09:17.59]欢迎来到我们的学校图书馆。
[09:20.95]但是这里有一些规则。
[09:23.45]首先，保持安静。
[09:26.19]你不能在这里发出太大的噪音。
[09:28.92]其次，你不能在这个地方听音乐。
[09:33.78]所以请不要把你的音乐播放器带到图书馆。
[09:39.18]第三，不要在图书馆吃东西。
[09:42.58]你最好在来这里之前吃完饭。
[09:46.97]但是你可以喝点水。
[09:49.34]第四，你可以用手机学习，但不能拍照。
[09:54.92]第五，每个人一次可以借四本书，并保留两周。
[10:03.67]您必须按时归还它们。
[10:06.73]如果你失去了它们，
[10:08.08]你必须付钱。
[10:09.66]好的，仅此而已。有好的一天。
