[00:05.37]Test 32 I.. 听五段短对话，选择正确答案。
[00:12.99]每段对话读两遍。
[00:24.80]1. 女: 比尔，你父亲的名字是埃里克史密斯吗？
[00:29.46]男:不，我父亲是汤姆·格林。
[00:33.15]我的母亲是安娜格林。
[00:36.62]女: 比尔，你父亲的名字叫埃里克·史密斯吗？
[00:40.07]男:不，我父亲是汤姆·格林。
[00:42.88]我的母亲是安娜格林。
[00:56.36]2. 女:这是你的黄色夹克吗，迈克？
[00:59.97]男:不，我的夹克是紫色的。
[01:02.95]这是吉娜的。
[01:06.79]女: 这是你的黄色夹克吗，迈克？
[01:08.99]男:不，我的夹克是紫色的。
[01:12.22]这是吉娜的。
[01:23.90]3. 男:请问，英语是什么？
[01:29.15]女: 在我的桌子上？
[01:30.54]哦，这是一本英汉词典。
[01:35.72]男:请问，英语是什么？
[01:39.29]女: 在我的桌子上？
[01:40.61]哦，这是一本英汉词典。
[01:54.11]4. 男:你的身份证号码82576301吗？
[02:01.97]女: 没有。那是我的电话号码。
[02:04.71]我的身份证号码是20152729。
[02:12.30]男:你的身份证号码82576301吗？
[02:18.80]女: 没有。那是我的电话号码。
[02:21.77]我的身份证号码是20152729。
[02:36.13]5. 女: 嗨，蒂姆！是你的棒球吗？
[02:40.35]男:不，不是。是艾伦的。
[02:45.20]女: 嗨，蒂姆！是你的棒球吗？
[02:47.43]男:不，不是。是艾伦的。
[03:02.22]II.. 听对话或独白，选择正确答案。
[03:06.95]每段对话或独白读两遍。
[03:11.60]请听一段对话,回答第6至第7小题。
[03:29.60]男:苏珊，欢迎来到我的家。
[03:32.62]这是墙上一张我家人的漂亮照片。
[03:36.87]女: 你有一个大家庭。
[03:38.73]这些是你的姐妹吗？
[03:41.10]男:是的，他们是双胞胎，
[03:43.63]露西和莉莉。
[03:45.47]他们今年9岁。
[03:47.65]女: 让我看看。
[03:49.26]这些是你的祖父母。
[03:51.77]那是你的父母。
[03:53.55]最后一个是你！
[03:55.69]男:对。是我。
[03:57.79]这是我的狗，可可。
[04:01.30]她也是我们的家庭成员。
[04:06.47]男:苏珊，欢迎来到我的家。
[04:09.16]这是墙上一张我家人的漂亮照片。
[04:13.25]女: 你有一个大家庭。
[04:15.58]这些是你的姐妹吗？
[04:17.73]男:是的，他们是双胞胎，
[04:19.98]露西和莉莉。
[04:22.02]他们今年9岁。
[04:24.17]女: 让我看看。
[04:26.04]这些是你的祖父母。
[04:28.24]那是你的父母。
[04:30.42]最后一个是你！
[04:32.68]男:对。是我。
[04:34.49]这是我的狗，可可。
[04:37.65]她也是我们的家庭成员。
[04:53.46]请听一段对话,回答第8至第9小题。
[05:10.87]女: 嗨！瑞克
[05:12.11]你这些天过得怎么样？
[05:13.91]男:嗨！凯特。不太好。
[05:17.31]我的朋友埃里克不在这里。
[05:19.74]我非常想念他。
[05:22.28]女: 哦？他现在回到英国了吗？
[05:25.45]男:没有，他在北京的一所中学。
[05:29.36]女: 你可以给他发电子邮件。
[05:32.94]女: 嗨！瑞克
[05:34.04]你这些天过得怎么样？
[05:35.95]男:嗨！凯特。不太好。
[05:39.43]我的朋友埃里克不在这里。
[05:41.99]我非常想念他。
[05:44.47]女: 哦？他现在回到英国了吗？
[05:47.62]男:没有，他在北京的一所中学。
[05:51.40]女: 你可以给他发电子邮件。
[06:07.80]请听一段对话,回答第10至第11小题。
[06:28.30]男:生日快乐，我的女儿！
[06:30.44]这是给你的！
[06:32.67]女: 哦，这是一个红色的书包。
[06:35.18]袋子里有什么？
[06:37.35]男:你自己看看吧。
[06:39.22]女: 两本书和两把尺子。
[06:42.47]男:哦，对不起。
[06:44.01]这本故事书和这把粉红色的尺子是给你的。
[06:47.14]字典和蓝色尺子是给你哥哥的。
[06:51.46]女: 谢谢你，爸爸。
[06:52.68]我非常喜欢红色和粉红色。
[06:58.32]男:生日快乐，我的女儿！
[07:00.61]这是给你的！
[07:01.95]女: 哦，这是一个红色的书包。
[07:04.66]袋子里有什么？
[07:06.89]男:你自己看看吧。
[07:09.11]女: 两本书和两把尺子。
[07:11.51]男:哦，对不起。
[07:13.23]这本故事书和这把粉红色的尺子是给你的。
[07:16.80]字典和蓝色尺子是给你哥哥的。
[07:20.92]女: 谢谢你，爸爸。
[07:22.28]我非常喜欢红色和粉红色。
[07:40.41]请听一段对话,回答第12至第14小题。
[08:02.20]女: 晚上好，泰德。
[08:03.38]男:晚上好，妈妈。
[08:05.22]女: 动物园怎么样？
[08:06.87]男:太好了。我真的度过了美好的一天。
[08:10.80]女: 你床上有什么？
[08:13.41]男:这是一张动物园的地图。
[08:15.87]我迷路了，老师把这张地图给了我。
[08:19.88]女: 有些照片在你的桌子上。
[08:22.76]照片中那是什么？
[08:24.53]男:是袋鼠。
[08:27.17]女: 哦，你能拼写吗？
[08:29.37]男:让我想想。
[08:30.95]哦，是的，这是K-A-N-G-A-R-O-O。
[08:39.15]女: 晚上好，泰德。
[08:40.39]男:晚上好，妈妈。
[08:42.11]女: 动物园怎么样？
[08:44.32]男:太好了。我真的度过了美好的一天。
[08:48.31]女: 你床上有什么？
[08:50.65]男:这是一张动物园的地图。
[08:53.32]我迷路了，老师把这张地图给了我。
[08:57.41]女: 有些照片在你的桌子上。
[08:59.84]照片中那是什么？
[09:01.84]男:是袋鼠。
[09:04.38]女: 哦，你能拼写吗？
[09:06.70]男:让我想想。
[09:08.16]哦，是的，这是K-A-N-G-A-R-O-O。
[09:31.15]请听一段对话,回答第15至第17小题。
[09:57.21]女: 嗨，我是琳达·米勒。
[09:58.78]你叫什么名字？
[10:00.76]男:我叫托尼·布朗。
[10:02.70]见到你很高兴。
[10:04.43]女: 很高兴认识你。
[10:07.34]我的电话号码是363-7521。
[10:11.99]你的呢？
[10:13.76]男:哦，我的电话号码是772-4365。
[10:20.63]女: 看！这是一个书包。
[10:23.07]这是你的吗？
[10:24.59]男:是的。
[10:27.16]女: 这是你的手表吗？
[10:28.77]男:不，不是。
[10:30.64]这是我哥哥吉姆的。
[10:32.66]女: 你有弟弟？
[10:34.34]男:是的。我有一个兄弟和一个姐妹。
[10:38.84]女: 哇！你有一个非常大的家庭！
[10:42.88]男:是啊，哈哈！
[10:45.41]我的祖父母也住在我家。
[10:47.96]我的父母经常带他们去公园。
[10:54.21]女: 嗨，我是琳达·米勒。
[10:55.85]你叫什么名字？
[10:57.80]男:我叫托尼·布朗。
[10:59.98]见到你很高兴。
[11:01.81]女: 很高兴认识你。
[11:04.02]我的电话号码是363-7521。
[11:09.10]你的呢？
[11:10.69]男:哦，我的电话号码是772-4365。
[11:17.43]女: 看！这是一个书包。
[11:19.85]这是你的吗？
[11:21.57]男:是的。
[11:23.76]女: 这是你的手表吗？
[11:25.76]男:不，不是。
[11:27.75]这是我哥哥吉姆的。
[11:29.95]女: 你有弟弟？
[11:31.56]男:是的。我有一个兄弟和一个姐妹。
[11:36.46]女: 哇！你有一个非常大的家庭！
[11:39.68]男:是啊，哈哈！
[11:42.24]我的祖父母也住在我家。
[11:45.08]我的父母经常带他们去公园。
[12:09.46]请听一段独白,回答第18至第20小题。
[12:40.74]大家好。
[12:42.14]本周是失物招领的时候了。
[12:45.40]王先生在图书馆丢了笔记本。
[12:49.19]这是一个白色的笔记本。
[12:51.27]王先生的电话号码是13974265678。
[12:58.90]格林女士丢了新手机。
[13:01.62]这是一部黑色的华为手机。
[13:04.31]如果你找到了，
[13:05.90]请在13708489067给她打电话。
[13:12.40]她会非常感谢你的。
[13:15.19]这是大教室里的一块蓝色手表。
[13:19.34]汤姆找到了。是你的吗？
[13:22.52]18655172014给他打电话。
[13:31.34]大家好。
[13:32.89]本周是失物招领的时候了。
[13:36.24]王先生在图书馆丢了笔记本。
[13:39.94]这是一个白色的笔记本。
[13:41.96]王先生的电话号码是13974265678。
[13:49.46]格林女士丢了新手机。
[13:52.27]这是一部黑色的华为手机。
[13:54.83]如果你找到了，
[13:56.60]请13708489067给她打电话。
[14:03.43]她会非常感谢你的。
[14:06.10]这是大教室里的一块蓝色手表。
[14:10.06]汤姆找到了。是你的吗？
[14:12.95]18655172014给他打电话。
