[00:04.88]Test 36 I.. 听句子，选择与其相对应的图片，
[00:13.16]其中有一幅图片是多余的。
[00:16.74]每个句子读一遍。
[00:26.52]1. 你昨天把行李留在酒店了吗？
[00:38.05]2. 我最喜欢的运动是网球。
[00:48.68]3.这个城市有一个不错的动物园。
[00:59.13]4.我们房子里有一个大客厅。
[01:09.84]5.你认识那边的两个男孩吗？
[01:23.56]II.. 听句子，选择最佳答语。每个句子读一遍。
[01:36.21]6. 在南宁玩得开心！
[01:46.44]7. 他们是什么样子的？
[01:55.99]8.不要在墙上画画！
[02:05.52]9.你喜欢摇滚还是流行音乐？
[02:16.56]10.你多久会回来？
[02:32.32]III.. 听三段较长对话，选择正确答案。每段对话读两遍。
[02:42.73]听第一段对话,回答第11~13题。
[03:01.13]男:露西，你在董事会附近做什么？
[03:04.78]女: 嗨，托尼。
[03:05.68]我们正在谈论本学期的新俱乐部。
[03:09.59]男:你想加入哪个俱乐部？
[03:12.17]女: 我喜欢跳舞，
[03:13.72]所以我可以加入舞蹈俱乐部。
[03:16.56]玛丽想加入艺术俱乐部。
[03:19.56]你呢？
[03:21.29]男:让我看看。
[03:23.29]哦，我可以加入网球俱乐部。
[03:25.98]这是我最喜欢的运动！
[03:29.88]男:露西，你在董事会附近做什么？
[03:33.26]女: 嗨，托尼。
[03:34.52]我们正在谈论本学期的新俱乐部。
[03:38.35]男:你想加入哪个俱乐部？
[03:40.86]女: 我喜欢跳舞，
[03:42.86]所以我可以加入舞蹈俱乐部。
[03:45.16]玛丽想加入艺术俱乐部。
[03:48.57]你呢？
[03:50.13]男:让我看看。
[03:51.72]哦，我可以加入网球俱乐部。
[03:54.67]这是我最喜欢的运动！
[04:10.72]听第二段对话,回答第14~16题。
[04:31.33]女: 早上，杰克！
[04:32.56]你在乡下度过了愉快的假期吗？
[04:36.34]男:是的，我做到了。
[04:37.61]我和朋友们玩得很开心。
[04:40.51]上周五，我们离开了我们的城市，去了乡下。
[04:45.20]女: 你住在哪里？
[04:46.45]在酒店里？
[04:47.76]男:不，我们住在农场的一所大房子里。
[04:52.00]女: 你在那里吃得好吗？
[04:53.93]男:是的。我们自己做饭。
[04:57.71]女: 你还在那里做了什么？
[04:59.79]男:我们帮助农民摘了一些土豆。
[05:03.31]我们还帮助种植了一些苹果树。
[05:06.92]女: 多么美妙的旅行！
[05:10.69]女: 早上，杰克！
[05:11.90]你在乡下度过了愉快的假期吗？
[05:15.59]男:是的，我做到了。
[05:17.02]我和朋友们玩得很开心。
[05:20.18]上周五，我们离开了我们的城市，去了乡下。
[05:24.28]女: 你住在哪里？
[05:25.99]在酒店里？
[05:27.15]男:不，我们住在农场的一所大房子里。
[05:31.51]女: 你在那里吃得好吗？
[05:33.47]男:是的。我们自己做饭。
[05:37.04]女: 你还在那里做了什么？
[05:39.32]男:我们帮助农民摘了一些土豆。
[05:42.66]我们还帮助种植了一些苹果树。
[05:46.73]女: 多么美妙的旅行！
[06:05.46]听第三段对话,回答第17~20题。
[06:28.30]男:你好，苏珊。
[06:29.50]这个星期六是我的生日。
[06:32.22]你想来我的新家参加我的生日派对吗？
[06:37.33]女: 嗨，汤姆。我想，
[06:39.72]但我不知道你的新房子在哪里。
[06:42.79]男:哦，在中山街。
[06:46.18]对面就是一个大超市。
[06:48.95]女: 好的，我坐公交车。
[06:51.56]我们在聚会上能做什么？
[06:54.09]男:我们可以玩有趣的游戏，享受音乐。
[06:58.28]我最喜欢弹钢琴。
[07:01.19]你呢？
[07:02.45]女: 我也喜欢弹钢琴。
[07:05.20]男:太好了！周六早上9点见。
[07:10.26]女: 再见。
[07:14.94]男:你好，苏珊。
[07:16.13]这个星期六是我的生日。
[07:18.89]你想来我的新家参加我的生日派对吗？
[07:23.76]女: 嗨，汤姆。我想，
[07:26.42]但我不知道你的新家在哪里。
[07:29.60]男:哦，在中山街。
[07:32.91]对面就是一个大超市。
[07:36.28]女: 好的，我坐公交车。
[07:38.75]我们在聚会上能做什么？
[07:41.41]男:我们可以玩有趣的游戏，享受音乐。
[07:45.41]我最喜欢弹钢琴。
[07:47.80]你呢？
[07:49.61]女: 我也喜欢弹钢琴。
[07:52.59]男:太好了！周六早上9点见。
[07:57.04]女: 再见。
[08:14.67]IV.. 听短文，选择正确答案。短文读两遍。
[08:41.49]一个有钱人的母亲60岁生日快到了。
[08:45.23]他决定给母亲一份特别的生日礼物。
[08:49.63]他想让她开心。
[08:51.95]他听说一只奇妙的鸟会用八种语言说话，唱五首名歌。
[08:59.20]他买了这只鸟，把它寄给了母亲。
[09:02.87]他花了4000美元买了这只鸟。
[09:06.76]生日后的第二天，
[09:08.43]他打电话给母亲。
[09:10.33]“妈妈，你觉得这只鸟怎么样？”他问。
[09:14.50]他的母亲回答说:
[09:16.10]“哦，亲爱的！太好吃了！一个有钱人的母亲60岁生日快到了。
[09:26.03]他决定给母亲一份特别的生日礼物。
[09:30.39]他想让她开心。
[09:32.75]他听说一只奇妙的鸟会用八种语言说话，唱五首名歌。
[09:39.91]他买了这只鸟，把它寄给了母亲。
[09:43.79]他花了4000美元买了这只鸟。
[09:47.52]生日后的第二天，
[09:49.03]他打电话给母亲。
[09:51.07]“妈妈，你觉得这只鸟怎么样？”他问。
[09:55.16]他的母亲回答说:
[09:56.68]“哦，亲爱的！太好吃了！ V.. 听短文，完成下面的表格，每空一词。
[10:27.41]短文读两遍。
[10:54.71]O. 亨利，
[10:55.51]美国著名短篇小说作家，
[10:58.53]生于1862年9月。
[11:02.31]小时候，他读了很多书。
[11:05.31]20岁那年，
[11:07.27]O.亨利去了德克萨斯州。
[11:09.57]他喜欢那里的生活，学到了很多东西。
[11:13.33]然后
[11:14.57]他尝试了许多不同的工作来谋生。
[11:18.39]他还在一家银行工作。
[11:21.03]但他给自己惹上了一些麻烦。
[11:24.48]在监狱的岁月里，
[11:26.43]他开始写短篇小说。
[11:29.28]出狱后，
[11:31.79]他去了纽约，继续写作。
[11:35.02]然后他变得非常有名和成功。
[11:38.85]人们喜欢他的故事，
[11:40.77]因为它们很容易理解，而且会以令人惊讶的事情结束。
[11:49.85]O. 亨利，
[11:50.56]美国著名短篇小说作家，
[11:53.74]生于1862年9月。
[11:57.15]小时候，他读了很多书。
[12:00.15]20岁那年，
[12:02.02]O. 亨利去了德克萨斯州。
[12:04.67]他喜欢那里的生活，学到了很多东西。
[12:08.63]然后
[12:09.71]他尝试了许多不同的工作来谋生。
[12:13.42]他还在一家银行工作。
[12:15.97]但他给自己惹上了一些麻烦。
[12:19.51]在监狱的岁月里，
[12:21.64]他开始写短篇小说。
[12:24.35]出狱后，
[12:26.42]他去了纽约，继续写作。
[12:30.11]然后他变得非常有名和成功。
[12:34.29]人们喜欢他的故事，
[12:35.99]因为它们很容易理解，而且会以令人惊讶的事情结束。
