[00:02.28]Test 7 I..听句子，选择句子中所包含的信息。
[00:09.55]每个句子读一遍。
[00:16.93]1.看看我的新鞋。
[00:26.24]2.吉姆喜欢打排球。
[00:35.36]3.这些是我的书和笔。
[00:45.61]4.鲍勃今晚不能去参加派对。
[00:55.57]5. 迈克的英语成绩总是很好。
[01:05.89]II..听句子，选择最佳答语。
[01:09.63]每个句子读一遍。
[01:17.37]6.我非常喜欢汉堡包。
[01:27.05]7.明天早上见。
[01:35.14]8. 这个周末你有空吗？
[01:46.67]9.你的黑发非常漂亮。
[01:57.33]10.看电影怎么样？
[02:07.20]III..听五段短对话，选择正确答案。
[02:12.56]每段对话读两遍。
[02:21.13]11.男:你认识那边的那个男孩吗？
[02:25.14]女: 是的，他是托尼。他喜欢下棋。
[02:32.34]男:你认识那边的那个男孩吗？
[02:34.89]女: 是的，他是托尼。他喜欢下棋。
[02:46.43]12.女: 你父亲开车去上班吗？
[02:51.04]男:不，他总是坐公共汽车。
[02:58.04]女: 你父亲开车去上班吗？
[03:01.77]男:不，他总是坐公共汽车。
[03:11.42]13.男:这件棕色外套很适合你，桑迪。
[03:16.61]女: 但我不喜欢棕色。我喜欢蓝色。
[03:23.83]男:这件棕色外套很适合你，桑迪。
[03:27.14]女: 但我不喜欢棕色。我喜欢蓝色。
[03:38.58]14.女: 我找不到我的钥匙。
[03:42.36]它们不在我的包里。
[03:44.47]男:让我来帮你吧，劳拉。
[03:46.71]哦，它们在桌子上。
[03:52.28]女: 我找不到我的钥匙。
[03:54.57]它们不在我的包里。
[03:56.73]男:让我来帮你吧，劳拉。
[03:58.85]哦，它们在桌子上。
[04:08.96]15.男:生日快乐，丽莎！
[04:12.61]这是你的礼物。
[04:15.25]女: 谢谢你，汤姆。
[04:17.42]但我的生日是10月2日。
[04:24.16]男:生日快乐，丽莎！
[04:26.30]这是你的礼物。
[04:29.08]女: 谢谢你，汤姆。
[04:30.63]但我的生日是10月2日。
[04:44.85]IV..听短文，选择正确答案。短文读两遍。
[05:05.57]大家好！我是杰克。
[05:08.85]我很高兴告诉你一些关于我的新同学汤姆的事情。
[05:14.86]汤姆十三岁。他有健康的生活方式。
[05:18.66]他每天步行上学，
[05:23.65]这通常需要大约20分钟。
[05:27.71]下午5:30放学。
[05:31.53]放学后，他先做作业，晚饭后，他喜欢散步。
[05:39.59]他洗了个澡，晚上9:30上床睡觉。
[05:44.82]他从不熬夜。
[05:47.34]汤姆也努力学习，
[05:50.16]他的中文表现很好。
[05:57.34]大家好！我是杰克。
[06:00.92]我很高兴告诉你一些关于我的新同学汤姆的事情。
[06:07.12]汤姆十三岁。他有健康的生活方式。
[06:11.72]他每天步行上学，
[06:15.51]他通常需要大约20分钟。
[06:19.88]下午5:30放学。
[06:23.46]放学后，他先做作业，晚饭后，他喜欢散步。
[06:31.68]他洗了个澡，晚上9:30上床睡觉。
[06:37.00]他从不熬夜。
[06:39.60]汤姆也努力学习，
[06:42.41]他的中文很好。
