[00:06.47]Test 8 I..听句子，选择与其相对应的图片。
[00:13.05]每个句子读一遍。
[00:20.86]1. 桑迪的父亲是一名厨师。
[00:30.15]2.我想买一些草莓。
[00:39.62]3.今天多么美好的阳光明媚的日子！
[00:49.71]4.我们可以骑自行车去餐厅。
[00:59.36]5.表弟经常在下午游泳。
[01:10.83]II..听五段短对话，选择正确答案。
[01:15.69]每段对话读两遍。
[01:24.83]6. 男:珍妮，你有足球吗？
[01:29.01]女: 不，但我哥哥杰克有一个。
[01:35.12]男:你有足球吗，珍妮？
[01:38.63]女: 不，但我哥哥杰克有一个。
[01:50.04]7. 女: 我可以和比尔谈谈吗？
[01:53.22]男:对不起。比尔在图书馆里。
[01:59.21]女: 我可以和比尔谈谈吗？
[02:01.67]男:对不起。比尔在图书馆里。
[02:11.95]8. 男:你想喝点牛奶吗？
[02:16.11]女: 不，谢谢。请给我点水。
[02:22.39]男:你想喝点牛奶吗？
[02:26.55]女: 不，谢谢。请给我点水。
[02:38.59]9. 女: 我想要这双袜子。它们多少钱？
[02:43.89]男:它们现在正在销售，只需5美元。
[02:51.29]女: 我想要这双袜子。它们多少钱？
[02:56.93]男:它们现在正在销售，只需5美元。
[03:08.79]10.男:我对科学很感兴趣。
[03:12.94]你呢？
[03:14.86]女: 嗯，我对地理很感兴趣。
[03:18.43]它很有用。
[03:22.23]男:我对科学很感兴趣。
[03:24.99]你呢？
[03:26.93]女: 嗯，我对地理很感兴趣。
[03:30.63]它很有用。
[03:43.40]III..听两段较长对话，选择正确答案。每段对话读两遍。
[03:52.87]听第一段对话,回答第11~12题。
[04:08.64]男:嘿，蒂娜。我们有一些俱乐部。
[04:12.83]女: 是的。我想加入舞蹈俱乐部。
[04:17.53]男:听起来不错。你擅长跳舞吗？
[04:22.04]女: 当然。您想加入哪个俱乐部？
[04:26.43]男:我的英语很差，
[04:28.59]所以我想加入英语俱乐部。
[04:32.83]女: 我认为这对你有好处。
[04:38.43]男:嘿，蒂娜。我们有一些俱乐部。
[04:42.74]女: 是的。我想加入舞蹈俱乐部。
[04:47.97]男:听起来不错。你擅长跳舞吗？
[04:52.36]女: 当然。您想加入哪个俱乐部？
[04:56.59]男:我的英语很差，
[04:58.58]所以我想加入英语俱乐部。
[05:02.73]女: 我认为这对你有好处。
[05:16.65]听第二段对话,回答第13~15题。
[05:37.56]女: 这是你的全家福吗，埃里克？
[05:40.42]男:是的。他们是我的父亲和母亲。
[05:44.87]左边的男孩是我。
[05:47.63]女: 你的父母是做什么的？
[05:50.11]男:他们是我学校的老师。
[05:53.35]女: 太好了。那你和他们一起上学吗？
[05:58.11]男:是的。我父亲每天开车送我们去学校。
[06:03.55]女: 你通常什么时候起床？
[06:06.18]男:6:30。早餐前，我通常会在公园里跑步三十分钟。
[06:13.92]女: 哇！这是个好习惯。
[06:19.98]女: 这是你的全家福吗，埃里克？
[06:22.97]男:是的。他们是我的父亲和母亲。
[06:27.09]左边的男孩是我。
[06:30.19]女: 你的父母是做什么的？
[06:32.76]男:他们是我学校的老师。
[06:36.23]女: 太好了。那你和他们一起上学吗？
[06:40.67]男:是的。我父亲每天开车送我们去学校。
[06:46.18]女: 你通常什么时候起床？
[06:49.00]男:6:30。早餐前，我通常会在公园里跑步三十分钟。
[06:56.51]女: 哇！这是个好习惯。
[07:14.65]IV..听短文，选择正确答案。短文读两遍。
[07:41.27]嗨，我是琳达！欢迎来到我家！
[07:45.54]房子虽小，但非常好。
[07:48.97]我和姐姐朱迪共用一间卧室。
[07:53.20]里面有两张床。
[07:55.15]我的床在窗边，
[07:57.61]透过它，我可以看到一些美丽的花朵。
[08:01.50]我的床上有一条红色的被子和一些书。
[08:06.12]我经常在晚上在床上读书。
[08:10.57]姐姐经常一大早就听磁带，
[08:15.41]所以她的床上有一些磁带。
[08:18.91]嗯，一张桌子在我们卧室的中间。
[08:22.87]我的书包在上面。
[08:25.16]哦，上周五我丢了书包。
[08:29.39]但我本周一找到了它。
[08:32.50]好吧，您如何看待我们的卧室？
[08:39.27]嗨，我是琳达！欢迎来到我家！
[08:43.38]房子虽小，但非常好。
[08:46.53]我和姐姐朱迪共用一间卧室。
[08:50.69]里面有两张床。
[08:53.31]我的床在窗边，
[08:55.72]透过它，我可以看到一些美丽的花朵。
[08:59.40]我的床上有一条红色的被子和一些书。
[09:04.21]我经常在晚上在床上读书。
[09:08.47]姐姐经常一大早就听磁带，
[09:13.58]所以她的床上有一些磁带。
[09:16.84]嗯，一张桌子在我们卧室的中间。
[09:21.18]我的书包在上面。
[09:23.24]哦，上周五我丢了书包。
[09:27.45]但我本周一找到了它。
[09:30.50]好吧，您如何看待我们的卧室？
