[00:02.87]测试 25 I.. 听句子，选择最佳答语。
[00:09.89]每个句子读一遍。
[00:18.34]1.你想看看我的新卧室吗？
[00:28.35]2. 简今天早上早餐有面包吗？
[00:39.01]3. 为什么不去海滩享受我们的下午呢？
[00:50.10]4. 如果你找到我的英语词典，
[00:53.62]请给我打电话。
[01:00.87]5.哦，因为下雨，我不能出去打棒球。
[01:13.78]II.. 听句子，选出与句子内容相符的图片。
[01:19.70]每个句子读一遍。
[01:27.81]6.汤姆的叔叔在阳光街有一家餐馆。
[01:39.74]7.我昨天和父母一起看了一场猴子表演。
[01:51.36]8.你能教我如何弹好吉他吗？
[02:04.54]III.. 听六段短对话及问题，选择正确答案。
[02:10.13]每段对话及问题读两遍。
[02:24.41]9. 男:你好，我是鲍勃。
[02:28.11]你现在在哪里，格蕾丝？
[02:30.60]女: 你好，鲍勃。我在火车上。
[02:33.03]我可以在三个小时内到达上海。
[02:37.77]问:格雷斯将如何前往上海？
[02:43.08]男:你好，我是鲍勃。
[02:44.88]你现在在哪里，格蕾丝？
[02:47.61]女: 你好，鲍勃。我在火车上。
[02:50.13]我可以在三个小时内到达上海。
[02:54.78]问:格雷斯将如何前往上海？
[03:09.51]10.女: 布莱克先生，你的女儿八岁了吗？
[03:13.80]男:没有。上周，我们为她的九岁生日举办了一个特别的派对。
[03:20.25]问:布莱克先生的女儿多大了？
[03:26.08]女: 布莱克先生，你的女儿八岁了吗？
[03:29.18]男:没有。上周，我们为她的九岁生日举办了一个特别的派对。
[03:34.75]问:布莱克先生的女儿多大了？
[03:50.04]11.男:作为一名教师，
[03:52.30]你必须善待你的学生。
[03:55.15]女: 我知道。
[03:56.34]但严格对待他们也很重要。
[04:01.27]问:女人是什么？
[04:06.00]男:作为一名教师，
[04:06.92]你必须善待你的学生。
[04:09.68]女: 我知道。
[04:10.68]但严格对待他们也很重要。
[04:14.81]问:女人是什么？
[04:29.42]12.女: Rick，你看起来很累。
[04:32.88]男:是的。昨晚我熬夜做科学作业。
[04:38.53]问:瑞克昨晚熬夜做了什么？
[04:45.70]女: Rick，你看起来很累。
[04:47.53]男:是的。昨晚我熬夜做科学作业。
[04:53.77]问:瑞克昨晚熬夜做了什么？
[05:09.44]13.男:我错过了昨天激动人心的足球比赛。
[05:14.34]真可惜！
[05:16.18]女: 好消息是下周日下午还有另一场足球比赛。
[05:23.04]问:足球比赛什么时候举行？
[05:29.65]男:我错过了昨天激动人心的足球比赛。
[05:32.72]真可惜！
[05:34.52]女: 好消息是下周日下午还有另一场足球比赛。
[05:41.12]问:足球比赛什么时候举行？
[05:56.65]14.女: 托尼要去超市买一些胡萝卜和鸡蛋。
[06:03.08]克拉克，你想让他为你得到什么？
[06:06.24]男:请叫他给我拿点豆腐。
[06:10.84]问:克拉克需要什么？
[06:15.22]女: 托尼要去超市买一些胡萝卜和鸡蛋。
[06:19.67]克拉克，你想让他为你得到什么？
[06:23.11]男:请叫他给我拿点豆腐。
[06:27.07]问:克拉克需要什么？
[06:44.66]Ⅳ. 听两段较长对话,选择正确答案。
[06:50.13]每段对话读两遍。
[06:54.20]听第一段对话,回答第15~17题。
[07:10.84]男:嗨，莎莉。你在度假时做了什么？
[07:14.62]女: 我去了海滩。
[07:17.02]男:你在那里的时候天气怎么样？
[07:20.39]女: 阳光明媚，温暖。
[07:22.49]你呢，约翰？
[07:24.76]你去哪里度假？
[07:26.85]男:我去了一个暑期学校。
[07:29.24]我学习数学考试。
[07:32.12]女: 真可惜！
[07:33.48]你知道这是在海里游泳的好时机。
[07:38.75]男:嗨，莎莉。你在度假时做了什么？
[07:42.68]女: 我去了海滩。
[07:45.04]男:你在那里的时候天气怎么样？
[07:48.24]女: 阳光明媚，温暖。
[07:50.74]你呢，约翰？
[07:52.38]你去哪里度假？
[07:55.17]男:我去了一个暑期学校。
[07:57.16]我学习数学考试。
[08:00.21]女: 真可惜！
[08:01.43]你知道这是在海里游泳的好时机。
[08:15.18]听第二段对话,回答第18~20题。
[08:35.23]女: 你好，斯科特。
[08:36.45]这个星期五我会在家里开派对。
[08:39.03]你想来吗？
[08:41.08]男:当然，苏珊。
[08:42.97]你的房子在格林街吗？
[08:45.72]女: 不，它在欢乐街。
[08:48.39]您可以乘坐2号巴士。
[08:50.74]男:我明白了。
[08:52.17]我们会在派对上玩纸牌游戏吗？
[08:55.20]女: 不，但我们可以观看视频并享受美味的食物。
[09:00.91]艾伦会为我们唱歌。
[09:03.20]男:太好了！
[09:04.66]而且我非常擅长跳舞！
[09:07.17]女: 太好了！
[09:08.66]让我们在本周五下午 2:30 见面。
[09:12.56]男:好的，再见。
[09:17.04]女: 你好，斯科特。
[09:18.11]这个星期五我会在家里开派对。
[09:20.52]你想来吗？
[09:22.78]男:当然，苏珊。
[09:24.35]你的房子在格林街吗？
[09:27.20]女: 不，它在欢乐街。
[09:30.02]您可以乘坐2号巴士。
[09:32.11]男:我明白了。
[09:33.59]我们会在派对上玩纸牌游戏吗？
[09:36.90]女: 不，但我们可以观看视频并享受美味的食物。
[09:42.91]艾伦会为我们唱歌。
[09:45.01]男:太好了！
[09:46.38]而且我非常擅长跳舞！
[09:48.96]女: 太好了！
[09:50.62]让我们在本周五下午 2:30 见面。
[09:54.61]男:好的，再见。
[10:17.73]V.. 听短文，完成下面的表格，
[10:21.99]每空不超过三个单词。
[10:24.22]短文读两遍。
[10:52.60]嗨，我是弗兰克。
[10:54.41]我和我的朋友鲍勃在星城度假。
[10:59.71]我们周一乘飞机到达这里，然后乘坐地铁到我们的酒店。
[11:04.90]我去星火公园散步，但鲍勃没有和我一起去，因为他累了。
[11:11.24]然后在星期二，我们参观了艺术中心，在一家披萨店吃了晚餐。
[11:17.63]周三下午，
[11:19.19]我们来到城市塔楼，从城市顶部看城市。
[11:24.31]它又大又漂亮。
[11:26.91]我们还拍了很多照片。
[11:29.87]今天是星期四，
[11:31.81]鲍勃和我去公园里看了一场音乐表演。
[11:35.14]之后我回到酒店，写了一些卡片。
[11:40.36]明天我们要飞回家。
[11:42.55]这是一个短暂的假期，
[11:44.72]但它很棒。
[11:48.88]嗨，我是弗兰克。
[11:51.24]我和我的朋友鲍勃在星城度假。
[11:56.40]我们周一乘飞机到达这里，然后乘坐地铁到我们的酒店。
[12:01.74]我去星火公园散步，但鲍勃没有和我一起去，因为他累了。
[12:08.31]然后在星期二，我们参观了艺术中心，在一家披萨店吃了晚餐。
[12:14.81]周三下午，
[12:16.74]我们来到城市塔楼，从城市顶部看城市。
[12:21.22]它又大又漂亮。
[12:23.80]我们还拍了很多照片。
[12:26.85]今天是星期四，
[12:28.71]鲍勃和我去公园里看了一场音乐表演。
[12:32.35]之后我回到酒店，写了一些卡片。
[12:37.45]明天我们要飞回家。
[12:39.49]这是一个短暂的假期，
[12:41.29]但它很棒。
