[00:04.35]测试 33 I.. 听五段短对话，选择正确答案。
[00:11.83]每段对话读两遍。
[00:23.17]1. 女: 早上好，戴尔。
[00:25.43]你好吗？
[00:26.81]男:我很好，爱丽丝。谢谢。
[00:30.02]女: 早上好，戴尔。
[00:31.71]你好吗？
[00:33.10]男:我很好，爱丽丝。谢谢。
[00:44.80]2. 女: 那是什么英语？
[00:47.87]男:是橡皮擦。
[00:50.06]女: 那是什么英语？
[00:52.51]男:是橡皮擦。
[01:03.90]3. 女: 这是一张不错的照片。
[01:06.64]他是谁？
[01:07.95]男:他是我的朋友弗兰克。
[01:10.91]女: 这是一张不错的照片。
[01:14.58]他是谁？
[01:15.96]男:他是我的朋友弗兰克。
[01:27.38]4. 女: 对不起，鲍勃。
[01:29.97]您的电话号码是什么？
[01:32.01]男:是205-7891。
[01:37.94]女: 对不起，鲍勃。
[01:39.11]您的电话号码是什么？
[01:41.47]男:是205-7891。
[01:55.13]5. 女: 这是你的钥匙吗，埃里克？
[01:58.92]男:不，不是。我的钥匙在被子上。
[02:04.10]女: 这是你的钥匙吗，埃里克？
[02:05.99]男:不，不是。我的钥匙在被子上。
[02:20.36]II.. 听句子，选择最佳答语。
[02:24.14]每个句子读一遍。
[02:33.97]6. 你好吗？
[02:44.27]7. 你的夹克是什么颜色的？
[02:55.57]8.这是你父亲吗？
[03:05.71]9.她的名字是什么？
[03:15.96]10.他们的书在书包里吗？
[03:31.35]III.. 听两段较长对话，选择正确答案。
[03:36.11]每段对话读两遍。
[03:40.45]听第一段对话,回答第11~13题。
[03:57.52]女: 老师的桌子上真是一团糟！
[04:00.88]杰克，这些是你的书吗？
[04:02.74]男:不，他们是迈克的。
[04:05.87]女: 这个绿色铅笔盒是你的吗？
[04:09.33]男:不，不是。
[04:11.36]我不知道是谁。
[04:13.70]我的蓝色铅笔盒在书包里。
[04:17.45]女: 好吧，请把这些书带给迈克。
[04:21.75]男:好的。
[04:25.00]女: 老师的桌子上真是一团糟！
[04:27.90]杰克，这些是你的书吗？
[04:30.30]男:不，他们是迈克的。
[04:33.26]女: 这个绿色铅笔盒是你的吗？
[04:36.86]男:不，不是。
[04:38.76]我不知道是谁。
[04:41.10]我的蓝色铅笔盒在书包里。
[04:44.83]女: 好吧，请把这些书带给迈克。
[04:48.45]男:好的。
[05:03.55]听第二段对话,回答第14~16题。
[05:24.51]女: 这是你的全家福吗，迈克？
[05:26.62]男:是的。
[05:28.99]女: 他是你父亲吗？
[05:31.17]男:不，他不是。
[05:33.07]他是我的叔叔弗兰克。
[05:35.72]女: 他们是谁？
[05:37.56]男:他们是我的父母，
[05:39.87]艾伦·史密斯和玛丽·史密斯。
[05:42.42]女: 照片中的男孩是你的兄弟吗？
[05:45.31]男:是的，他是我的兄弟汤姆。
[05:50.18]女: 这是你的全家福吗，迈克？
[05:52.74]男:是的。
[05:55.03]女: 他是你父亲吗？
[05:57.32]男:不，他不是。
[05:58.96]他是我的叔叔弗兰克。
[06:01.63]女: 他们是谁？
[06:03.49]男:他们是我的父母，
[06:05.86]艾伦·史密斯和玛丽·史密斯。
[06:08.63]女: 照片中的男孩是你的兄弟吗？
[06:11.11]男:是的，他是我的兄弟汤姆。
[06:31.35]IV.. 听短文，选择正确答案。短文读两遍。
[06:58.37]露西、莉莉和我都喜欢运动。
[07:01.66]露西和莉莉来自美国。
[07:04.71]他们是双胞胎。
[07:06.61]露西最喜欢棒球，莉莉也喜欢棒球。
[07:11.70]他们都喜欢篮球。
[07:13.95]露西认为乒乓球很难。
[07:16.98]她不喜欢。
[07:19.15]但莉莉觉得乒乓球很有趣。
[07:22.83]她非常喜欢。
[07:25.26]我是一个英国女孩。
[07:27.23]我的名字是琳达史密斯。
[07:29.77]我非常喜欢乒乓球、足球和篮球。
[07:34.95]我擅长乒乓球。
[07:37.11]我不喜欢棒球。
[07:39.40]这对我来说很难。
[07:42.34]露西和莉莉每天都打棒球。
[07:45.80]我只看他们打球。
[07:48.40]莉莉经常和我打乒乓球。
[07:51.83]露西、莉莉和我经常一起打篮球。
[07:58.95]露西、莉莉和我都喜欢运动。
[08:02.21]露西和莉莉来自美国。
[08:04.98]他们是双胞胎。
[08:06.93]露西最喜欢棒球，莉莉也喜欢棒球。
[08:11.79]他们都喜欢篮球。
[08:14.51]露西认为乒乓球很难。
[08:17.70]她不喜欢。
[08:19.39]但莉莉觉得乒乓球很有趣。
[08:23.28]她非常喜欢。
[08:25.93]我是一个英国女孩。
[08:27.60]我的名字是琳达史密斯。
[08:30.12]我非常喜欢乒乓球、足球和篮球。
[08:35.48]我擅长乒乓球。
[08:37.25]我不喜欢棒球。
[08:39.86]这对我来说很难。
[08:42.27]露西和莉莉每天都打棒球。
[08:46.08]我只看他们打球。
[08:49.07]莉莉经常和我打乒乓球。
[08:52.12]露西、莉莉和我经常一起打篮球。
