[00:05.41]Test 19 I..听句子，选择最佳答语。
[00:11.14]每个句子读一遍。
[00:21.72]1. 很高兴在这里见到你。
[00:31.40]2.不要在地铁列车上吃饭。
[00:40.77]3.你为什么喜欢历史？
[00:49.94]4. 这个周末和我们一起去露营怎么样？
[01:00.59]5.让我帮你做作业。
[01:11.49]II..听五段短对话及问题，选择正确答案。
[01:16.47]每段对话及问题读两遍。
[01:26.74]6. 女: 西蒙在弹吉他吗？
[01:31.20]男:不，他不是。
[01:33.17]他在看电影。
[01:35.74]问:西蒙在做什么？
[01:41.12]女: 西蒙在弹吉他吗？
[01:43.47]男:不，他不是。
[01:45.42]他在看电影。
[01:48.59]问:西蒙在做什么？
[01:59.16]7. 男:你会加入国际象棋俱乐部还是游泳俱乐部？
[02:04.40]女: 都不是。
[02:05.66]我将加入阅读俱乐部。
[02:08.94]问:女孩将加入哪个俱乐部？
[02:14.98]男:你会加入国际象棋俱乐部还是游泳俱乐部？
[02:19.70]女: 都不是。
[02:20.90]我将加入阅读俱乐部。
[02:24.76]问:女孩将加入哪个俱乐部？
[02:36.36]8. 女: 你能和我一起去公园吗，蒂姆？
[02:40.96]男:对不起，我得去看望我叔叔。
[02:44.47]他病得很重。
[02:47.18]问:蒂姆要拜访谁？
[02:53.14]女: 你能和我一起去公园吗，蒂姆？
[02:56.10]男:对不起，我得去看望我叔叔。
[02:59.92]他病得很重。
[03:02.47]问:蒂姆要拜访谁？
[03:13.30]9. 男:爱丽丝，你的家规是什么？
[03:17.69]女: 嗯，我每天只能上网三十分钟。
[03:24.42]问:爱丽丝每天可以上网多久？
[03:32.48]男:你的家庭规则是什么，爱丽丝？
[03:35.62]女: 嗯，我每天只能上网三十分钟。
[03:42.30]问:爱丽丝每天可以上网多久？
[03:55.52]10.女: 这只蓝色手表多少钱？
[03:59.28]我想给我哥哥买一个。
[04:02.85]男:蓝色手表是120元。
[04:06.71]但这款黄色手表是100元。
[04:11.06]问:黄色手表多少钱？
[04:17.25]女: 这只蓝色手表多少钱？
[04:19.74]我想给我哥哥买一个。
[04:23.30]男:蓝色手表是120元。
[04:26.92]但这款黄色手表是100元。
[04:31.25]问:黄色手表多少钱？
[04:46.25]III..听两段较长对话，选择正确答案。
[04:51.34]每段对话读两遍。
[04:54.87]听第一段对话,回答第11~12题。
[05:11.10]男:你好，吉娜！你这学期有上学日吗？
[05:16.05]女: 是的，是9月6日。
[05:19.16]男:那天你爸爸会去你的学校吗？
[05:23.27]女: 不，他很忙。
[05:25.30]但是我妈妈会去的。
[05:28.44]男:你有足球比赛吗？
[05:30.85]女: 是的，是10月11日。
[05:34.40]但我不喜欢它。
[05:36.37]男:为什么？
[05:37.72]女: 因为这对我来说很无聊。
[05:43.55]男:你好，吉娜！你这学期有上学日吗？
[05:48.65]女: 是的，是9月6日。
[05:51.73]男:那天你爸爸会去你的学校吗？
[05:55.96]女: 不，他很忙。
[05:58.15]但是我妈妈会去的。
[06:00.98]男:你有足球比赛吗？
[06:03.26]女: 是的，是10月11日。
[06:07.01]但我不喜欢它。
[06:09.22]男:为什么？
[06:10.42]女: 因为这对我来说很无聊。
[06:24.47]听第二段对话,回答第13~15题。
[06:44.29]女: 这个星期天我们要去历史博物馆。
[06:47.95]你想加入我们吗？
[06:50.54]男:当然。我们什么时候见面？
[06:53.89]女: 让我们在早上7:30在学校门口见面。
[06:59.10]男:好的。我们该怎么去那里？
[07:02.13]女: 乘坐地铁。
[07:03.80]男:有多远？
[07:06.23]女: 从这里出发大约半个小时的车程。
[07:09.80]男:我们应该采取什么措施？
[07:12.03]女: 我们最好带一把伞。
[07:14.67]收音机说会下雨。
[07:17.52]男:我明白了。
[07:21.39]女: 这个星期天我们要去历史博物馆。
[07:25.21]你想加入我们吗？
[07:28.03]男:当然。我们什么时候见面？
[07:31.52]女: 让我们在早上7:30在学校门口见面。
[07:36.38]男:好的。我们该怎么去那里？
[07:39.97]女: 乘坐地铁。
[07:41.42]男:有多远？
[07:44.42]女: 从这里出发大约半个小时的车程。
[07:47.46]男:我们应该采取什么措施？
[07:49.74]女: 我们最好带一把伞。
[07:52.23]收音机说会下雨。
[07:55.16]男:我明白了。
[08:12.86]IV..听短文，完成下面的表格，每空一词。
[08:18.25]短文读两遍。
[08:43.58]我的好朋友托尼来自加拿大。
[08:46.83]他是一名中学生。
[08:49.73]他十三岁了。
[08:52.50]他有棕色的头发和大眼睛。
[08:56.27]他的妹妹是爱丽丝。
[08:58.87]她也是一名中学生。
[09:02.58]但他们不在同一所学校。
[09:05.30]她又高又瘦，留着棕色的长发。
[09:09.55]他们的父亲是一名银行职员。
[09:12.35]他身材高大，戴着眼镜。
[09:15.85]他非常喜欢看足球比赛。
[09:19.72]托尼的母亲是一名护士。
[09:22.79]她有一头卷发。
[09:24.73]她看起来很年轻。
[09:27.09]现在他们住在中国。
[09:30.34]他们都喜欢中国和中国人。
[09:36.35]我的好朋友托尼来自加拿大。
[09:39.90]他是一名中学生。
[09:42.88]他十三岁了。
[09:45.61]他有棕色的头发和大眼睛。
[09:49.56]他的妹妹是爱丽丝。
[09:51.78]她也是一名中学生。
[09:55.40]但他们不在同一所学校。
[09:58.77]她又高又瘦，留着棕色的长发。
[10:02.76]他们的父亲是一名银行职员。
[10:05.67]他身材高大，戴着眼镜。
[10:08.99]他非常喜欢看足球比赛。
[10:13.85]托尼的母亲是一名护士。
[10:15.98]她有一头卷发。
[10:18.01]她看起来很年轻。
[10:20.38]现在他们住在中国。
[10:23.30]他们都喜欢中国和中国人。
