[00:04.46]Test 5 I.. 听句子，选择句子中所包含的信息。
[00:11.59]每个句子读一遍。
[00:20.46]1.全家福在我的书柜里。
[00:31.79]2.我们班有十六个男生。
[00:42.01]3.让我们考虑一下今天晚上吃什么。
[00:52.07]4. 南希的母亲是第一中学的老师。
[01:03.72]5.莫莉通常在周二和周五去购物。
[01:17.23]II.. 听短对话，选择正确答案。
[01:21.82]每段对话读两遍。
[01:33.57]6. 女: 星期天可以踢足球吗？
[01:37.35]男:是的。但我只能玩两个小时。
[01:43.41]女: 星期天你能踢足球吗？
[01:46.01]男:是的。但我只能玩两个小时。
[01:58.68]7. 男:他们每天怎么上学？
[02:02.78]女: 嗯，戴尔步行上学。
[02:06.06]保罗骑自行车上学。
[02:10.50]男:他们每天怎么上学？
[02:13.30]女: 嗯，戴尔步行上学。
[02:16.68]保罗骑自行车上学。
[02:24.42]8. 女: 嘿，埃里克。你看起来很开心。
[02:27.97]你又取得了好成绩吗？
[02:30.55]男:没有。我的祖父母将在本周五来看望我们。
[02:37.60]女: 嘿，埃里克。你看起来很开心。
[02:39.79]你又取得了好成绩吗？
[02:42.46]男:没有。我的祖父母将在本周五来看望我们。
[02:56.86]9. 男:我喜欢午餐吃面包和胡萝卜。
[03:01.12]你呢？
[03:02.92]女:鸡肉面。
[03:04.70]鸡肉是我最喜欢的食物。
[03:08.41]男:我喜欢午餐吃面包和胡萝卜。
[03:11.19]你呢？
[03:12.93]女:鸡肉面。
[03:14.49]鸡肉是我最喜欢的食物。
[03:26.36]10.女: 今晚有一场排球比赛。
[03:29.84]你会去看吗，迈克？
[03:32.16]男:没有。今晚我要和表哥一起去看足球比赛。
[03:38.41]女: 今晚有一场排球比赛。
[03:40.74]你会去看吗，迈克？
[03:42.97]男:没有。今晚我要和表哥一起去看足球比赛。
[04:00.49]III.. 听两段较长对话，选择正确答案。
[04:05.24]每段对话读两遍。
[04:09.46]听第一段对话,回答第11~12题。
[04:25.03]女: 你起得早吗，彼得？
[04:27.05]男:是的。我早上6:00起床。
[04:30.00]然后我开始跑步。
[04:31.92]之后，我洗个澡，早上7:00吃早餐。
[04:37.28]你呢，朱莉？
[04:39.52]女: 我通常在早上7:30起床。
[04:43.46]男:嗯，有点晚了。
[04:45.69]你通常在晚上做什么？
[04:49.22]女: 我在晚上7:30做作业。
[04:52.50]晚上9:00看电视
[04:55.64]男:哇！我晚上9:00上床睡觉。
[05:01.19]女: 你起得早吗，彼得？
[05:02.79]男:是的。我早上6:00起床。
[05:05.99]然后我就跑了。
[05:07.48]之后，我洗个澡，早上7:00吃早餐。
[05:13.39]你呢，朱莉？
[05:15.85]女: 我通常在早上7:30起床。
[05:19.40]男:嗯，有点晚了。
[05:21.91]你通常在晚上做什么？
[05:25.09]女: 我在晚上7:30做作业。
[05:28.35]晚上9:00看电视
[05:31.68]男:哇！我晚上9:00上床睡觉。
[05:48.13]听第二段对话,回答第13~15题。
[06:08.85]男:嘿，玛丽，你在做什么？
[06:11.49]女: 我正在读一本关于食物的书。
[06:14.47]男:你想和我一起打网球吗？
[06:17.41]女: 对不起，这本书太有趣了。
[06:20.58]你可以问约翰。
[06:22.24]男:可是他在洗碗。
[06:24.78]女: 那戴夫和南希呢？
[06:27.67]男:他们在超市购物。
[06:33.87]男:嘿，玛丽，你在做什么？
[06:36.52]女: 我正在读一本关于食物的书。
[06:39.29]男:你想和我一起打网球吗？
[06:42.29]女: 对不起，这本书太有趣了。
[06:45.62]你可以问约翰。
[06:47.69]男:可是他在洗碗。
[06:50.36]女: 那戴夫和南希呢？
[06:53.21]男:他们在超市购物。
[07:12.83]IV.. 听短文，完成下面的表格，每空一词。
[07:18.20]短文读两遍。
[07:41.19]嗨，男孩和女孩。
[07:43.52]请来看看我们的快乐服装店。
[07:47.61]你想要新毛衣吗？
[07:49.37]你想以优惠的价格拥有它们吗？
[07:52.43]我们有四种颜色的毛衣，每件十二美元。
[07:56.54]你想要漂亮的包吗？
[07:58.74]请到这里来。
[08:00.67]我们有十种各种颜色的便宜包。
[08:05.12]价格从八美元到三十美元不等。
[08:08.70]我们的裤子有四种颜色，衬衫有六种颜色。
[08:13.88]我相信你能找到你喜欢的东西。
[08:17.21]我们还为您提供五种颜色的优质袜子。
[08:21.01]它们是红色，绿色，蓝色，
[08:23.55]黑白.
[08:26.07]每对只有两美元。
[08:28.75]对你来说是个好消息！
[08:30.29]如果你今天一次买三件衬衫，
[08:33.34]您可以免费获得玩具考拉。
[08:39.53]嗨，男孩和女孩。
[08:41.60]请来看看我们的快乐服装店。
[08:45.35]你想要新毛衣吗？
[08:47.41]你想以优惠的价格拥有它们吗？
[08:50.39]我们有四种颜色的毛衣，每件十二美元。
[08:54.64]你想要漂亮的包吗？
[08:56.95]请到这里来。
[08:58.98]我们有十种各种颜色的便宜包。
[09:03.09]价格从八美元到三十美元不等。
[09:06.89]我们的裤子有四种颜色，衬衫有六种颜色。
[09:12.17]我相信你能找到你喜欢的东西。
[09:15.39]我们还为您提供五种颜色的优质袜子。
[09:19.44]它们是红色，绿色，蓝色，
[09:22.61]黑白。
[09:23.69]每对只有两美元。
[09:26.44]对你来说是个好消息！
[09:28.79]如果你今天一次买三件衬衫，
[09:31.82]你可以免费获得一只考拉玩具。
