[00:01.75]测试 24 I.. 听十段短对话及问题，选择正确答案。
[00:10.11]每段对话及问题读两遍。
[00:17.53]1. 女: 你手里拿的是什么？
[00:21.59]男:我在学校图书馆找到了一张身份证。
[00:25.87]问:男孩在哪里找到身份证的？
[00:31.37]女: 你手里拿的是什么？
[00:33.59]男:我在学校图书馆找到了一张身份证。
[00:38.34]问:男孩在哪里找到身份证的？
[00:48.97]2. 男:艾米，我可以吃点面包吗？
[00:53.79]女: 对不起。没有面包。
[00:57.07]你喜欢蛋糕吗？
[01:00.08]问:男孩能有什么？
[01:04.41]男:艾米，我可以吃点面包吗？
[01:07.65]女: 对不起。没有面包。
[01:10.76]你喜欢蛋糕吗？
[01:13.84]问:男孩能有什么？
[01:23.50]3. 女: 先生，我能帮你吗？
[01:25.95]男:是的，请。
[01:28.11]我想给爸爸买一条裤子。
[01:33.17]问:这个男人想买什么？
[01:38.71]女: 我能帮你吗，先生？
[01:40.44]男:是的，请。
[01:42.34]我想给爸爸买一条裤子。
[01:47.11]问:这个男人想买什么？
[01:58.59]4. 男:你儿子多大了？
[02:02.41]女: 昨天我们为他的九岁生日举办了一个特别的派对。
[02:07.86]问:女人的儿子多大了？
[02:12.96]男:你儿子多大了？
[02:15.16]女: 昨天我们为他的九岁生日举办了一个特别的派对。
[02:20.80]问:女人的儿子多大了？
[02:31.25]5. 女: 弗兰克，你今天什么时候踢足球的？
[02:36.24]男:我们上午9:30踢足球。
[02:39.76]下午2:30打乒乓球
[02:44.40]问:弗兰克什么时候打乒乓球？
[02:50.00]女: Frank，你今天什么时候踢足球的？
[02:53.77]男:我们上午9:30踢足球。
[02:57.33]下午2:30打乒乓球
[03:01.43]问:弗兰克什么时候打乒乓球？
[03:12.61]6. 男:汤姆在英国俱乐部吗？
[03:16.65]女: 是的，但他经常去音乐俱乐部。
[03:21.95]问:汤姆经常去哪个俱乐部？
[03:27.70]男:汤姆在英国俱乐部吗？
[03:30.84]女: 是的，但他经常去音乐俱乐部。
[03:35.76]问:汤姆经常去哪个俱乐部？
[03:46.86]7. 女:爸爸，我可以和朋友出去玩吗？
[03:52.10]男:是的，但要先做功课。
[03:56.61]问:男方先让女生做什么？
[04:02.82]女: 爸爸，我可以和朋友出去玩吗？
[04:06.79]男:是的，但要先做功课。
[04:11.58]问:男方先让女生做什么？
[04:22.76]8. 男:你今天有空吗？
[04:26.30]你能和我一起打篮球吗？
[04:29.16]女: 对不起，约翰。
[04:30.50]我想和表哥下棋。
[04:34.06]问:女孩想做什么？
[04:39.17]男:你今天有空吗？
[04:41.14]你能和我一起打篮球吗？
[04:44.33]女: 对不起，约翰。
[04:45.67]我想和表哥下棋。
[04:49.35]问:女孩想做什么？
[04:59.42]9. 女: 你非常喜欢音乐。
[05:03.28]你经常在家唱歌吗？
[05:05.77]男:没有，但海伦经常在家唱歌。
[05:10.84]问:谁经常在家唱歌？
[05:15.74]女: 你非常喜欢音乐。
[05:18.68]你经常在家唱歌吗？
[05:20.83]男:没有，但海伦经常在家唱歌。
[05:25.26]问:谁经常在家唱歌？
[05:36.21]10.男:绿色短裤的售价为每条25美元。
[05:43.47]女: 我想要两双，拜托。
[05:46.65]问:女性应该支付多少费用？
[05:51.58]男:绿色短裤的售价为每条25美元。
[05:56.93]女: 我想要两双，拜托。
[06:00.25]问:女性应该支付多少费用？
[06:09.58]Ⅱ. 听两段较长对话，选择正确答案。
[06:14.88]每段对话读两遍。
[06:18.73]听第一段对话，回答第11~12题。
[06:31.91]女: 蒂姆，你的学校生活怎么样？
[06:34.72]男:太好了。
[06:36.19]9月5日我们有一场足球比赛。
[06:40.53]女: 哦，我喜欢。你有学校旅行吗？
[06:44.88]男:是的。时间是10月6日。
[06:49.06]女: 你什么时候有英国派对？
[06:52.01]男:嗯，是11月9日。
[06:55.43]女: 太好了。
[06:58.91]女: 蒂姆，你的学校生活怎么样？
[07:01.63]男:太好了。
[07:03.09]9月5日我们有一场足球比赛。
[07:07.38]女: 哦，我喜欢。你有学校旅行吗？
[07:11.71]男:是的。时间是10月6日。
[07:15.77]女: 你什么时候有英国派对？
[07:18.67]男:嗯，是11月9日。
[07:22.37]女: 太好了。
[07:30.20]听第二段对话，回答第13~15题。
[07:45.02]女: 你还好吗，山姆？
[07:46.82]男:不，我不是。我找不到我的自行车。
[07:51.76]女: 很抱歉听到这个消息。
[07:53.46]男:我不喜欢星期四。
[07:56.81]女: 为什么？
[07:58.08]男:我周四有历史。很无聊。
[08:03.42]女: 那你最喜欢的科目是什么？
[08:06.74]男:哦，我最喜欢的科目是艺术。
[08:10.55]你也喜欢艺术吗？
[08:12.65]女: 是的，非常多。
[08:17.28]女: 你还好吗，山姆？
[08:19.06]男:不，我不是。我找不到我的自行车。
[08:23.64]女: 很抱歉听到这个消息。
[08:25.58]男:我不喜欢星期四。
[08:29.03]女: 为什么？
[08:30.27]男:我周四有历史。很无聊。
[08:35.33]女: 那你最喜欢的科目是什么？
[08:38.78]男:哦，我最喜欢的科目是艺术。
[08:42.48]你也喜欢艺术吗？
[08:44.63]女: 是的，非常多。
[08:57.71]III.. 听短文，选择正确答案。
[09:01.60]短文读两遍。
[09:14.62]嗨，我是贝基！
[09:17.23]你需要好的学校东西吗？
[09:19.83]欢迎来到我们的商店！
[09:22.13]它非常大。
[09:24.02]每天都有很多学生来这里买东西。
[09:28.60]我们商店的许多东西都在周六出售。
[09:33.87]书包只有8美元。
[09:36.77]钢笔是3美元，铅笔是1美元。
[09:41.52]它们有多种颜色。
[09:43.68]你喜欢这些东西吗？
[09:45.56]本店就在第三中学旁边。
[09:50.22]请来我们的商店。
[09:57.15]嗨，我是贝基！
[09:59.48]你需要好的学校东西吗？
[10:02.17]欢迎来到我们的商店！
[10:04.43]它非常大。
[10:06.37]每天都有很多学生来这里买东西。
[10:11.18]我们商店的许多东西都在周六出售。
[10:16.20]书包只有8美元。
[10:19.21]钢笔是3美元，铅笔是1美元。
[10:23.80]它们有多种颜色。
[10:26.07]你喜欢这些东西吗？
[10:27.91]本店就在第三中学旁边。
[10:32.43]请来我们的商店。
[10:46.57]IV.. 听短文，完成下面的表格，每空一词。
[10:52.22]短文读两遍。
[11:16.03]我是保罗。
[11:18.18]我的桌子上有一部电话。
[11:21.49]这是我的好朋友。这对我帮助很大。
[11:25.67]我的电话号码是844-5816。
[11:31.79]我经常打电话给我的同学。
[11:34.71]我不需要出去。
[11:37.25]我写下了许多朋友的电话号码。
[11:41.86]我最好的朋友约翰的号码是845-9471。
[11:49.04]有时
[11:50.11]我通过电话问他家庭作业。
[11:54.14]我姐姐经常和她的朋友通电话。
[12:03.56]我是保罗。
[12:05.74]我的桌子上有一部电话。
[12:08.79]这是我的好朋友。这对我帮助很大。
[12:13.40]我的电话号码是844-5816。
[12:19.33]我经常打电话给我的同学。
[12:22.41]我不需要出去。
[12:24.97]我写下了许多朋友的电话号码。
[12:29.49]我最好的朋友约翰的号码是845-9471。
[12:36.77]有时
[12:37.80]我通过电话问他家庭作业。
[12:41.77]我姐姐经常和她的朋友通电话。
