[00:01.87]Test 20 I..听句子，选择与其相对应的图片。
[00:10.03]每个句子读一遍。
[00:16.53]1.莉莉的新学校很漂亮。
[00:27.79]2.以后打棒球怎么样？
[00:36.08]3.我们的班级聚会今天晚上7:00开始。
[00:48.54]4.我想吃面条作为午餐。
[00:58.84]5.我父亲给我买了一台新相机。
[01:10.30]II..听句子，选择最佳答语。
[01:13.79]每个句子读一遍。
[01:20.77]6.我喜欢在阳光明媚的日子去远足。
[01:31.97]7.玛丽的电脑很贵吗？
[01:42.91]8.请给我一杯咖啡。
[01:53.79]9.很抱歉让你久等了.
[02:03.69]10.你们学校有多少个俱乐部？
[02:16.90]III..听五段短对话及问题，选择正确答案。
[02:22.74]每段对话及问题读两遍。
[02:34.95]11.女: 埃里克，你最喜欢的猫是你最喜欢的动物吗？
[02:39.43]男:不，珍妮。狗是。
[02:42.93]它可以和我一起走。
[02:45.20]问:埃里克最喜欢什么动物？
[02:51.76]女: 埃里克，你最喜欢的猫是你最喜欢的动物吗？
[02:55.71]男:不，珍妮。狗是。
[02:58.56]它可以和我一起走。
[03:00.76]问:埃里克最喜欢什么动物？
[03:13.68]12.男:你觉得弹吉他容易吗？
[03:18.57]女: 是的，我愿意。
[03:20.54]但是弹钢琴真的很难。
[03:24.32]问:女孩对弹钢琴有什么看法？
[03:31.39]男:你觉得弹吉他容易吗？
[03:34.55]女: 是的，我愿意。
[03:36.73]但是弹钢琴真的很难。
[03:40.32]问:女孩对弹钢琴有什么看法？
[03:54.58]13.女: 看看沙发上的蓝色书包。是你的吗，本？
[04:01.06]男:不，艾米。我的是红色的。是吉姆的。
[04:06.24]问:这是谁的蓝色书包？
[04:12.96]女: 看看沙发上的蓝色书包。是你的吗，本？
[04:18.52]男:不，艾米。我的是红色的。是吉姆的。
[04:23.48]问:这是谁的蓝色书包？
[04:36.77]14.男:夹克真酷啊！
[04:40.64]多少钱？
[04:43.34]女: 你很幸运。
[04:45.54]您可以享受10%的折扣，
[04:47.65]只需35美元。
[04:49.97]问:夹克多少钱？
[04:56.48]男:夹克真酷啊！
[04:58.78]多少钱？
[05:01.24]女: 你很幸运。
[05:02.52]您可以享受10%的折扣，
[05:05.13]只需35美元。
[05:08.72]问:夹克多少钱？
[05:21.79]15.女: 早上好，弗兰克。
[05:24.86]你去哪儿？
[05:26.71]男:我要去星火餐厅。
[05:30.35]我喜欢那里的早餐。
[05:32.75]问:弗兰克要去哪里？
[05:38.67]女: 早上好，弗兰克。
[05:40.14]你去哪儿？
[05:42.31]男:我要去星火餐厅。
[05:45.10]我喜欢那里的早餐。
[05:47.86]问:弗兰克要去哪里？
[06:02.40]IV..听两段较长对话，选择正确答案。
[06:07.76]每段对话读两遍。
[06:12.41]听第一段对话,回答第16~17题。
[06:31.14]男:女士，我可以接受您的命令吗？
[06:33.65]女: 是的。但是有什么特价吗？
[06:37.24]男:是的。今晚的牛肉非常好吃。
[06:41.39]如果您喜欢鸡肉，我们也有一些不错的鸡肉菜肴。
[06:46.47]女: 牛肉会没问题的。
[06:48.42]男:你想喝什么，
[06:50.40]果汁还是咖啡？
[06:52.56]女: 请喝咖啡。
[06:55.59]男:好的。
[06:58.30]男:女士，我可以接受您的命令吗？
[07:00.89]女: 是的。但是有什么特价吗？
[07:04.86]男:是的。今晚的牛肉非常好吃。
[07:09.19]如果您喜欢鸡肉，我们也有一些不错的鸡肉菜肴。
[07:14.13]女: 牛肉会没问题的。
[07:16.06]男:你想喝什么，
[07:18.00]果汁还是咖啡？
[07:20.26]女: 请喝咖啡。
[07:22.03]男:好的。
[07:36.00]听第二段对话,回答第18~20题。
[07:56.87]女: 你去哪里度假了，戴尔？
[07:59.72]男:我去了英国。
[08:02.01]女: 这真的是一个好国家。
[08:04.88]你和谁一起去的？
[08:07.04]男:我和朋友一起去了那里。
[08:09.70]女: 你住在哪里？
[08:11.86]在酒店里？
[08:13.48]男:没有。我叔叔住在那里，
[08:16.14]所以我们住在他家。
[08:18.85]女: 你们玩得开心吗？
[08:21.40]男:是的。我们玩得很开心。
[08:27.52]女: 你去哪里度假了，戴尔？
[08:31.68]男:我去了英国。
[08:33.99]女: 这真的是一个好国家。
[08:36.23]你和谁一起去的？
[08:38.68]男:我和朋友一起去了那里。
[08:41.62]女: 你住在哪里？
[08:43.14]在酒店里？
[08:44.89]男:没有。我叔叔住在那里，
[08:47.74]所以我们住在他家。
[08:50.51]女: 你们玩得开心吗？
[08:53.00]男:是的。我们玩得很开心 V..听短文，选择正确答案。短文读两遍。
[09:40.77]金先生是一所中学的老师。
[09:44.23]上周他度过了一个非常忙碌的周末。
[09:48.01]周六早上，
[09:49.75]他去购物了。
[09:51.54]在回家的路上，
[09:52.65]他遇到了他的一个朋友巴里。
[09:55.91]巴里是一名服务员。
[09:57.67]他在一家面馆工作。
[10:00.46]下午，
[10:02.26]金先生打扫卧室。
[10:05.31]傍晚，
[10:06.89]他去看电影了。
[10:09.49]周日早上，
[10:11.37]他和他的朋友贝蒂散步。
[10:14.97]贝蒂也是一名老师。
[10:17.21]然后他去参加一个聚会。
[10:19.37]下午，
[10:21.69]他在市图书馆读了一些书。
[10:25.26]傍晚，
[10:26.37]他和父母在一家餐馆吃晚饭。
[10:30.12]回到家后，
[10:31.63]他看了两个小时的书，十点钟上床睡觉。
[10:42.05]金先生是一所中学的老师。
[10:45.45]上周他度过了一个非常忙碌的周末。
[10:49.67]周六早上，
[10:51.19]他去购物了。
[10:53.00]在回家的路上，
[10:54.19]他遇到了他的一个朋友巴里。
[10:57.57]巴里是一名服务员。
[10:59.32]他在一家面馆工作。
[11:01.70]下午，
[11:03.71]金先生打扫卧室。
[11:06.57]傍晚，
[11:08.48]他去看电影了。
[11:10.61]周日早上，
[11:12.59]他和他的朋友贝蒂散步。
[11:16.32]贝蒂也是一名老师。
[11:18.72]然后他去参加一个聚会。
[11:21.35]下午，
[11:23.07]他在市图书馆看了一些书。
[11:26.57]傍晚，
[11:27.64]他和父母在一家餐馆吃晚饭。
[11:31.74]回到家后，
[11:33.20]他看了两个小时的书，十点钟上床睡觉。
