[00:01.89]测试 30 I.. 听句子，选择与其相对应的图片， 其中有一幅图片是多余的。
[00:12.29]每个句子读一遍。
[00:19.38]1. 我每天坐公交车去学校。
[00:29.02]2.玛丽亚能弹好钢琴。
[00:38.51]3. 鲍勃真的很喜欢牛肉面。
[00:48.26]4. 请保持安静！
[00:51.36]小男孩睡着了。
[00:58.91]5.我养一只鸟作为宠物。
[01:03.16]它给我带来了很多乐趣。
[01:12.25]II.. 听五段短对话，选择正确答案。
[01:17.16]每段对话读两遍。
[01:26.22]6. 女: 你昨天去哪儿了？
[01:30.31]男:我去了邮局，
[01:32.72]我们学校旁边的那个。
[01:37.21]女: 你昨天去哪儿了？
[01:39.79]男:我去了邮局，
[01:42.31]我们学校旁边的那个。
[01:51.56]7. 男:潘妮，你的周末过得怎么样？
[01:55.46]女: 我在家里呆了两天。
[01:58.48]太无聊了。
[02:01.65]男:潘妮，你的周末过得怎么样？
[02:04.11]女: 我在家里呆了两天。
[02:07.15]太无聊了。
[02:14.55]8. 女: 蒂姆，你周六早上经常做什么？
[02:19.20]男:我踢足球，我哥哥上吉他课。
[02:26.59]女: 蒂姆，你周六早上经常做什么？
[02:30.39]男:我踢足球，我哥哥上吉他课。
[02:42.06]9. 男:你昨天在动物园玩得开心吗？
[02:47.48]女: 没有。天气很冷，我们没有去那里。
[02:53.73]男:你昨天在动物园玩得开心吗？
[02:57.61]女: 没有。天气很冷，我们没有去那里。
[03:07.68]10.女: 博物馆里有一场展览。
[03:11.31]我们明天去看看吧。
[03:14.36]男:很抱歉。我必须去看医生。
[03:20.52]女: 博物馆里有一场展览。
[03:23.01]我们明天去看看吧。
[03:25.98]男:很抱歉。我必须去看医生。
[03:38.09]III.. 听长对话，选择正确答案。
[03:42.81]对话读两遍。
[04:01.04]男:听说你来了一位新来的语文老师。
[04:05.21]女: 是的。她有一头金色的短发。
[04:09.19]她通常穿着黑色制服。
[04:12.73]男:她对你严格吗？
[04:14.87]女: 是的。她的班级有十条规则。
[04:19.52]男:十个？她对你真的很严格。
[04:23.65]女: 但是她下课后对我们很友好。
[04:27.92]她总是帮助我们学习中文。
[04:31.70]放学后，
[04:33.61]她平时教我们打乒乓球。
[04:37.30]男:哦，好。
[04:39.41]你想在健身房看乒乓球比赛吗？
[04:43.57]女: 当然，我愿意。
[04:46.35]我们可以在那里坐公共汽车吗？
[04:48.39]男:我们最好骑自行车。
[04:50.62]健身房不远。
[04:52.80]女: 好的，我们走吧。
[04:59.63]男:听说你来了一位新来的语文老师。
[05:03.69]女: 是的。她有一头金色的短发。
[05:07.70]她通常穿着黑色制服。
[05:11.17]男:她对你严格吗？
[05:13.45]女: 是的。她的班级有十条规则。
[05:18.13]男:十个？她对你真的很严格。
[05:22.30]女: 但是她下课后对我们很友好。
[05:26.63]她总是帮助我们学习中文。
[05:30.21]放学后，
[05:32.21]她平时教我们打乒乓球。
[05:35.86]男:哦，好。
[05:37.88]你想在健身房看乒乓球比赛吗？
[05:42.08]女: 当然，我愿意。
[05:44.80]我们可以在那里坐公共汽车吗？
[05:46.80]男:我们最好骑自行车。
[05:49.15]健身房不远。
[05:51.44]女: 好的，我们走吧。
[06:10.25]IV.. 听短文，选择正确答案。
[06:14.65]短文读两遍。
[06:32.38]我叫杰克。
[06:34.83]我和朋友一起步行上学。
[06:37.90]上午8:00，课程开始。
[06:41.02]科学是我最喜欢的科目。
[06:44.29]上午10:30，我们可以进行体育运动。
[06:48.91]上午10:45，是我们的自由阅读时间。
[06:54.36]上午11:50，我去吃午饭。
[06:59.20]我有汉堡包和水果。
[07:02.41]下午课程从2:00开始。
[07:06.44]周三和周四下午，
[07:10.21]九年级的学生帮助我们阅读，
[07:13.43]写和做数学。
[07:16.03]下午4:30，我们的课程结束。
[07:20.30]然后我做功课。
[07:23.16]下午6:00，
[07:25.11]我家晚饭有蔬菜和鸡肉。
[07:29.64]晚上8:30，我上床睡觉。
[07:38.08]我叫杰克。
[07:40.32]我和朋友一起步行上学。
[07:43.39]上午8:00，课程开始。
[07:46.81]科学是我最喜欢的科目。
[07:50.32]上午10:30，我们可以进行体育运动。
[07:54.87]上午10:45，是我们的自由阅读时间。
[08:00.21]上午11:50，我去吃午饭。
[08:04.97]我有汉堡包和水果。
[08:08.10]下午课程从2:00开始。
[08:12.21]周三和周四下午，
[08:15.91]九年级的学生帮助我们阅读，
[08:19.17]写和做数学。
[08:21.72]下午4:30，我们的课程结束。
[08:26.00]然后我做功课。
[08:29.04]下午6:00，
[08:30.84]我家晚饭有蔬菜和鸡肉。
[08:35.37]晚上8:30，我上床睡觉。
[08:56.48]Ⅴ. 听短文，完成下面的表格，每空一词。
[09:02.30]短文读两遍。
[09:25.80]你好，男孩和女孩。
[09:27.80]我们学校将在学校图书馆进行图书销售。
[09:32.84]时间为10月11日至15日。
[09:37.43]你必须在图书馆门口的纸上写下你的名字。
[09:43.54]在销售的最后一天，
[09:46.52]你可以花9美元买一袋书。
[09:51.56]是的，您只需 9 美元即可将书包和书籍带回家。
[09:58.46]如有任何问题，请致电 827-6950。
[10:05.35]欢迎和父母一起来参加图书销售！
[10:13.55]你好，男孩和女孩。
[10:15.47]我们学校将在学校图书馆进行图书销售。
[10:20.53]时间为10月11日至15日。
[10:25.18]你必须在图书馆门口的纸上写下你的名字。
[10:31.46]在销售的最后一天，
[10:34.25]你可以花9美元买一袋书。
[10:39.16]是的，您只需 9 美元即可将书包和书籍带回家。
[10:46.27]如有任何问题，请致电 827-6950。
[10:52.75]欢迎和父母一起来参加图书销售！
