[00:04.45]Test 9 I..听句子，选择与其相对应的图片，
[00:11.47]其中有一幅图片是多余的。
[00:15.33]每个句子读一遍。
[00:23.30]1. 格蕾丝现在正在画画。
[00:33.25]2.我最喜欢的食物是番茄。
[00:43.25]3.今天下午3:20见面。
[00:54.30]4. 迈克在电影院工作。
[01:03.16]5. 这件蓝色T恤多少钱？
[01:13.84]II..听五段短对话，选择正确答案。
[01:18.36]每段对话读两遍。
[01:26.32]6. 男:现在纽约晴吗？
[01:31.97]女: 不，不是。外面下雨了。
[01:38.18]男:现在纽约晴吗？
[01:42.49]女: 不，不是。外面下雨了。
[01:51.70]7. 女:多么漂亮的模型飞机！
[01:55.12]是你的吗，托尼？
[01:56.67]男:不，琳达。这不是我的。
[02:00.14]是亚历克斯的。
[02:04.87]女: 多么漂亮的模型飞机！
[02:06.41]是你的吗，托尼？
[02:08.74]男:不，琳达。这不是我的。
[02:11.70]是亚历克斯的。
[02:20.17]8. 男:下周和我一起去动物园怎么样？
[02:26.10]女: 好主意！
[02:27.69]我真的很想看熊猫。
[02:33.20]男:下周和我一起去动物园怎么样？
[02:37.68]女: 好主意！
[02:39.31]我真的很想看熊猫。
[02:47.82]9. 女: 本，今年夏天你想去哪里旅行？
[02:52.72]男:我想和表哥一起去北京。
[02:59.56]女: 今年夏天你想去哪里旅行，Ben？
[03:03.18]男:我想和表哥一起去北京。
[03:13.46]10.男:那这件绿色外套呢？
[03:17.50]它很适合你，女士。
[03:19.73]女: 不，谢谢。
[03:21.51]我想买那个黑色的，因为我喜欢黑色。
[03:28.41]男:那这件绿色外套呢？
[03:30.71]它很适合你，女士。
[03:33.32]女: 不，谢谢。
[03:34.89]我想买那个黑色的，因为我喜欢黑色。
[03:48.79]III..听两段较长对话，选择正确答案。每段对话读两遍。
[03:58.23]听第一段对话,回答第11~12题。
[04:14.98]男:南希，那边中等身高的男孩是谁？
[04:20.39]女: 他是杰克逊，
[04:21.95]我们的新同学。
[04:24.14]他有一头美丽的棕色头发。
[04:26.58]男:他多大了？
[04:29.21]女: 十四。
[04:30.50]男:他喜欢打篮球吗？
[04:33.50]女: 是的。下次你可以和他一起打篮球。
[04:38.56]男:太好了！
[04:43.24]男:南希，那边中等身高的男孩是谁？
[04:48.09]女: 他是杰克逊，
[04:50.02]我们的新同学。
[04:52.32]他有一头美丽的棕色头发。
[04:55.08]男:他多大了？
[04:57.23]女: 十四。
[04:58.47]男:他喜欢打篮球吗？
[05:01.64]女: 是的。下次你可以和他一起打篮球。
[05:06.91]男:太好了！
[05:21.99]听第二段对话,回答第13~15题。
[05:42.40]女: 对不起，
[05:43.79]附近有图书馆吗？
[05:46.47]男:是的，有。
[05:48.12]它在格林街。
[05:50.54]女: 我应该怎么去那里？
[05:52.23]男:直行到汽车站，然后乘坐12路公交车。
[05:57.94]女: 顺便问一下，有礼品店吗？
[06:01.39]男:是的。阳光店里的东西真的很好。
[06:06.53]但它在下午 5:30 关闭，
[06:09.42]所以你必须早点去。
[06:12.19]女: 好的，非常感谢。
[06:14.80]男:不客气。
[06:19.43]女: 对不起，
[06:20.52]这附近有图书馆吗？
[06:23.53]男:是的，有。
[06:25.15]它在格林街。
[06:27.79]女: 我应该怎么去那里？
[06:29.75]男:直行到汽车站，然后乘坐12路公交车。
[06:35.21]女: 顺便问一下，有礼品店吗？
[06:38.42]男:是的。阳光店里的东西真的很好。
[06:43.71]但它在下午 5:30 关闭，
[06:46.96]所以你必须早点去。
[06:49.28]女: 好的，非常感谢。
[06:51.51]男:不客气。
[07:09.59]IV..听短文，选择正确答案。短文读两遍。
[07:35.85]我叫韩梅。
[07:38.07]我是一个中国女孩。
[07:40.23]我今年14岁。
[07:42.74]我在一所中学读书。
[07:45.83]我们学校非常大，很好。
[07:49.53]里面有五座建筑。
[07:52.36]教学楼位于我们学校的中心。
[07:56.78]操场位于音乐大楼的右侧。
[08:01.14]每天都有许多学生在操场上做运动。
[08:06.04]图书馆就在我们学校的后面。
[08:09.94]它有大约2000本关于艺术的书籍。体育大楼内设有游泳池。
[08:17.59]看！现在很多学生都在里面游泳。
[08:21.09]我爱我的学校。
[08:26.66]我叫韩梅。
[08:28.91]我是一个中国女孩。
[08:31.13]我今年14岁。
[08:33.66]我在一所中学读书。
[08:36.75]我们学校非常大，很好。
[08:40.58]里面有五座建筑。
[08:43.38]教学楼位于我们学校的中心。
[08:47.87]操场位于音乐大楼的右侧。
[08:52.22]每天都有许多学生在操场上做运动。
[08:57.05]图书馆就在我们学校的后面。
[09:00.67]它有大约2000本关于艺术的书籍。体育大楼内设有游泳池。
[09:08.52]看！现在很多学生都在里面游泳。
[09:12.16]我爱我的学校。
