[00:02.33]Test 23 I..听句子，选择最佳答语。
[00:09.00]每个句子读一遍。
[00:16.68]1. 约翰现在在洗车吗？
[00:27.39]2.我非常喜欢香蕉。
[00:36.81]3.你的新裙子真漂亮！
[00:47.82]4.别忘了带伞。
[00:57.23]5.为什么不看一会儿电视？
[01:07.60]6.午餐想吃什么，
[01:10.70]鸡肉还是牛肉？
[01:20.90]II..听六段短对话及问题，选择正确答案。
[01:25.91]每段对话及问题读两遍。
[01:36.79]7. 男:上周六你的学校旅行怎么样？
[01:41.06]女: 不太好。
[01:42.87]下了一整天的雨。
[01:44.89]问:上周六天气如何？
[01:52.21]男:上周六你的学校旅行怎么样？
[01:54.78]女: 不太好。
[01:56.36]下了一整天的雨。
[01:58.59]问:上周六天气如何？
[02:10.51]8. 女:你能和我下棋吗，安德鲁？
[02:14.48]男:没问题。
[02:16.20]但是让我先完成我的作业。
[02:19.65]问:安德鲁会先做什么？
[02:27.06]女: 你能和我下棋吗，安德鲁？
[02:29.11]男:没问题。
[02:31.27]但是让我先完成我的作业。
[02:34.81]问:安德鲁会先做什么？
[02:46.80]9. 男:对不起。
[02:49.41]星火酒店在超市附近吗？
[02:53.44]女: 不，它在图书馆旁边。
[02:57.48]问:酒店在哪里？
[03:03.11]男:对不起。
[03:04.44]星火酒店在超市附近吗？
[03:08.91]女: 不，它在图书馆旁边。
[03:12.71]问:酒店在哪里？
[03:24.83]10.女: Mike，你通常早上做什么？
[03:29.56]男:我平时在公园里看英文报纸。那里很安静。
[03:35.99]问:迈克通常在早上做什么？
[03:43.50]女: Mike，你通常早上做什么？
[03:47.41]男:我平时在公园里看英文报纸。那里很安静。
[03:54.13]问:迈克通常在早上做什么？
[04:06.76]11.男:你平时怎么上班，蒂娜？
[04:11.44]女: 我通常骑自行车上班。
[04:14.51]但是下雨的时候，我就坐公共汽车。
[04:18.44]问:蒂娜在雨天怎么上班？
[04:26.27]男:你平时怎么上班，蒂娜？
[04:29.98]女: 我通常骑自行车上班。
[04:33.28]但是下雨的时候，我就坐公共汽车。
[04:37.46]问:蒂娜在雨天怎么上班？
[04:49.78]12.女: 上周五你在科学博物馆玩得很开心吗？
[04:55.81]男:是的。这个星期天我会再去那里。
[05:00.92]问:男孩什么时候再去科学馆？
[05:08.92]女: 上周五你在科学博物馆玩得很开心吗？
[05:13.67]男:是的。这个星期天我会再去那里。
[05:18.25]问:男孩什么时候再去科学馆？
[05:35.42]III..听两段较长对话，选择正确答案。
[05:40.32]每段对话读两遍。
[05:44.18]听第一段对话,回答第13~14题。
[06:00.66]女: 尼克，你对即将到来的假期有什么计划吗？
[06:05.00]男:是的。我将在泰国停留一个星期。
[06:08.89]女: 听起来很棒！
[06:11.27]你会和父母一起去那里吗？
[06:13.99]男:没有，我爸妈很忙。
[06:17.48]我会和我的表兄弟们一起去那里。
[06:20.76]女: 希望你在那里玩得开心。
[06:22.98]男:谢谢。
[06:26.69]女: 尼克，你对即将到来的假期有什么计划吗？
[06:30.90]男:是的。我将在泰国停留一个星期。
[06:34.46]女: 听起来很棒！
[06:36.98]你会和父母一起去那里吗？
[06:39.89]男:没有，我爸妈很忙。
[06:43.60]我会和我的表兄弟们一起去那里。
[06:46.29]女: 希望你在那里玩得开心。
[06:48.78]男:谢谢。
[07:01.72]听第二段对话,回答第15~16题。
[07:22.34]男:是长街派出所。
[07:24.23]我可以帮你吗？
[07:26.05]女: 是的，是关于我女儿的，
[07:28.19]南希布朗。
[07:29.97]她通常每天下午五点放学回家。
[07:36.44]但现在是六点钟。
[07:39.28]她不回家。
[07:41.33]男:她多大了？
[07:42.75]女: 她今年十一岁。
[07:45.39]男:她长什么样子？
[07:47.04]女: 她有点瘦，中等身高。
[07:50.89]她有一头卷曲的金色头发。
[07:53.43]她今天穿了一件绿色的外套。
[07:56.57]男:好的，布朗太太。
[07:58.59]我们会尽力寻找她。
[08:03.95]男:是长街派出所。
[08:05.78]我可以帮你吗？
[08:07.72]女: 是的，是关于我女儿的，
[08:10.11]南希布朗。
[08:11.73]她通常每天下午五点放学回家。
[08:18.49]但现在是六点钟。
[08:20.62]她不回家。
[08:23.37]男:她多大了？
[08:24.91]女: 她今年十一岁。
[08:26.89]男:她长什么样子？
[08:28.85]女: 她有点瘦，中等身高。
[08:32.60]她有一头卷曲的金色头发。
[08:35.03]她今天穿了一件绿色的外套。
[08:38.40]男:好的，布朗太太。
[08:39.95]我们会尽力寻找她。
[08:59.36]IV..听短文，选择正确答案。短文读两遍。
[09:26.02]爱丽丝是我来自美国的电子朋友。
[09:29.86]她今年十三岁。
[09:32.16]她非常喜欢网球。
[09:34.93]爱丽丝每天放学后打网球四十分钟。
[09:41.37]她通常在下午看网球比赛。
[09:45.44]爱丽丝也会弹吉他。
[09:48.50]她总是在学校音乐节上弹吉他。
[09:53.77]爱丽丝的父亲希望她成为一名音乐家，
[09:57.65]但爱丽丝想成为一名英语老师。
[10:01.66]她觉得英语很有趣。
[10:07.86]爱丽丝是我来自美国的电子朋友。
[10:11.62]她今年十三岁。
[10:14.59]她非常喜欢网球。
[10:17.25]爱丽丝每天放学后打网球四十分钟。
[10:23.16]她通常在下午看网球比赛。
[10:27.33]爱丽丝也会弹吉他。
[10:30.46]她总是在学校音乐节上弹吉他。
[10:35.91]爱丽丝的父亲希望她成为一名音乐家，
[10:39.52]但爱丽丝想成为一名英语老师。
[10:43.41]她觉得英语很有趣。
[11:05.14]Ⅴ.听短文,完成下面的表格,每空一词。
[11:10.08]短文读两遍。
[11:38.23]男孩和女孩，
[11:39.45]下周六我们将去旅行。
[11:43.12]让我告诉你一些关于我们的计划。
[11:46.59]我们将在早上八点半离开。
[11:50.12]所以我们必须在八点在学校门口见面。
[11:54.22]我们将首先乘坐巴士前往红色公园。
[11:57.89]我们可以在那里看到许多蝴蝶。
[12:00.73]然后在十二点左右，
[12:03.19]我们将在饺子屋吃午饭。
[12:06.68]午休时间为三十分钟。
[12:09.41]大约一点钟，
[12:11.20]我们将一起去海滩。
[12:13.88]你可以在那里游泳。
[12:16.22]海滩非常漂亮，有很多海鸟。
[12:21.02]那天会很热，
[12:23.13]所以你最好喝点酒。
[12:25.68]最后，我们将在五点半回到学校。
[12:33.60]男孩和女孩，
[12:34.97]下周六我们去旅行。
[12:38.74]让我告诉你一些关于我们的计划。
[12:42.18]我们将在早上八点半离开。
[12:45.51]所以我们必须在八点在学校门口见面。
[12:49.94]我们将首先乘坐巴士前往红色公园。
[12:53.25]我们可以在那里看到许多蝴蝶。
[12:56.30]然后在十二点左右，
[12:58.63]我们将在饺子馆吃午饭。
[13:01.96]午休时间为三十分钟。
[13:05.36]大约一点钟，
[13:06.70]我们将一起去海滩。
[13:09.30]你可以在那里游泳。
[13:11.37]海滩非常漂亮，有很多海鸟。
[13:16.64]那天会很热，
[13:18.49]所以你最好喝点酒。
[13:21.49]最后，我们将在五点半回到学校。
