[00:04.61]Test 18 I.. 听八段短对话，选择正确答案。
[00:12.29]每段对话读两遍。
[00:24.23]1. 女: 我需要坐巴士去饺子屋吗？
[00:28.96]男:是的。13路巴士将带您前往那里。
[00:34.52]女: 我需要坐巴士去饺子屋吗？
[00:38.57]男:是的。13路巴士将带您前往那里。
[00:52.64]2. 男:贝基，你的新中文老师对你很严格吗？
[00:57.68]女: 不，她不是。
[00:59.67]她很友好。
[01:01.15]我们都非常喜欢她。
[01:05.46]男:贝基，你的新中文老师对你很严格吗？
[01:10.16]女: 不，她不是。
[01:12.11]她很友好。
[01:13.68]我们都非常喜欢她。
[01:25.17]3. 女: 你经常练习弹吉他吗？
[01:29.16]男:是的。妈妈让我每天晚饭后玩。
[01:36.50]女: 你经常练习弹吉他吗？
[01:39.30]男:是的。妈妈让我每天晚饭后玩。
[01:53.30]4. 男:那个女孩是你的同学吗，劳拉？
[01:57.12]她站在电影院前。
[02:00.24]女: 哦，她是我最好的朋友凯特。
[02:03.39]我要和她打个招呼。
[02:08.39]男:那个女孩是你的同学吗，劳拉？
[02:10.60]她站在电影院前。
[02:13.53]女: 哦，她是我最好的朋友凯特。
[02:16.60]我要和她打个招呼。
[02:27.74]5. 女:我们去动物园看看一些新的动物吧。
[02:32.78]男:听起来不错！
[02:34.23]这次我可以看到熊猫。
[02:36.90]它们是我的最爱。
[02:41.06]女: 我们去动物园看看一些新的动物吧。
[02:44.76]男:听起来不错！
[02:46.08]这次我可以看到熊猫。
[02:48.70]它们是我的最爱。
[02:59.81]6.男:吉娜，照片中的矮个子男孩一定是你哥哥吧？
[03:05.84]女: 是的。但现在他个子很高，戴着眼镜。
[03:11.99]男:吉娜，照片中的矮个子男孩一定是你哥哥吧？
[03:17.68]女: 是的。但现在他个子很高，戴着眼镜。
[03:31.42]7. 女: 今天下午你会呆在家里做作业吗？
[03:36.62]男:没有。我会去图书馆见我的朋友。
[03:43.57]女: 今天下午你会呆在家里做作业吗？
[03:47.33]男:没有。我会去图书馆见我的朋友。
[04:00.58]8. 男:温蒂，我知道你喜欢西红柿。
[04:04.59]所以我今天晚餐要做一些番茄面。
[04:08.80]女: 谢谢你，爸爸。
[04:09.62]但今晚我想吃水果沙拉。
[04:15.72]男:温蒂，我知道你喜欢西红柿。
[04:18.27]所以我今天晚餐要做一些番茄面。
[04:22.11]女: 谢谢你，爸爸。
[04:23.69]但今晚我想吃水果沙拉。
[04:38.09]II.. 听对话或独白，选出正确答案。
[04:42.32]每段对话或独白读两遍。
[04:47.08]听第一段材料，回答第9、10题。
[05:02.01]男:海伦，你养一只可爱的猫作为宠物吗？
[05:05.43]女: 是的。我妈妈上周给我买的。
[05:09.69]男:是什么颜色的？
[05:11.22]黑与白？
[05:13.16]女: 不，它是白色和橙色的。
[05:16.26]看！它在桌子下面。
[05:20.51]男:海伦，你养一只可爱的猫作为宠物吗？
[05:24.25]女: 是的。我妈妈上周给我买的。
[05:28.10]男:是什么颜色的？
[05:30.53]黑与白？
[05:31.70]女: 不，它是白色和橙色的。
[05:34.21]看！它在桌子下面。
[05:48.74]听第二段材料,回答第11、12题。
[06:03.43]女: Dave，你想看今天晚上的篮球比赛吗？
[06:07.72]男:当然，辛迪。
[06:09.59]但我不能在学校的晚上出去。
[06:12.77]女: 哦，那太糟糕了。
[06:14.98]学校晚上可以看电视吗？
[06:17.92]男:是的，但只有一个小时。
[06:21.03]你呢，辛迪？
[06:23.21]女: 我不能在学校的晚上看电视。
[06:26.60]而且我每天都要帮忙洗碗。
[06:32.08]女: Dave，你想看今天晚上的篮球比赛吗？
[06:36.25]男:当然，辛迪。
[06:37.93]但我不能在学校的晚上出去。
[06:40.91]女: 哦，那太糟糕了。
[06:43.54]学校晚上可以看电视吗？
[06:46.58]男:是的，但只有一个小时。
[06:49.66]你呢，辛迪？
[06:51.80]女: 我不能在学校的晚上看电视。
[06:55.13]而且我每天都要帮忙洗碗。
[07:11.55]听第三段材料,回答第13、14题。
[07:26.58]女: 早上好，李明。
[07:28.11]你的假期过得怎么样？
[07:29.48]男:不错。
[07:30.93]我在济南玩得很开心。
[07:33.46]你呢，蒂娜？
[07:35.78]女: 太可怕了。
[07:37.17]我上周去了三亚。
[07:39.65]但我不喜欢那里的食物。
[07:42.38]男:很抱歉听到这个消息。
[07:46.51]女: 早上好，李明。
[07:47.81]你的假期过得怎么样？
[07:49.64]男:不错。
[07:51.26]我在济南玩得很开心。
[07:53.93]你呢，蒂娜？
[07:55.83]女: 太可怕了。
[07:57.06]我上周去了三亚。
[07:59.77]但我不喜欢那里的食物。
[08:02.39]男:很抱歉听到这个消息。
[08:15.91]听第四段材料,回答第15、16题。
[08:34.46]男:早上好，史密斯太太。
[08:36.29]欢迎来到我们的电视脱口秀节目。
[08:39.72]女: 谢谢。
[08:40.62]男:你喜欢看电视吗，史密斯太太？
[08:44.26]女: 嗯，我不经常看。
[08:46.79]我喜欢看书。
[08:48.91]男:你儿子呢？
[08:51.02]女: 他经常在晚上看电视。
[08:56.51]男:早上好，史密斯太太。
[08:58.51]欢迎来到我们的电视脱口秀节目。
[09:01.37]女: 谢谢。
[09:02.49]男:你喜欢看电视吗，史密斯太太？
[09:06.08]女: 嗯，我不经常看。
[09:09.01]我喜欢看书。
[09:11.02]男:你儿子呢？
[09:13.18]女: 他经常在晚上看电视。
[09:29.98]听第五段材料,回答第17至第20题。
[09:50.63]我是托尼。
[09:51.87]上周日我度过了快乐的一天。
[09:54.78]我早上7:30起床。
[09:57.82]我早上8:00吃早餐。
[10:00.31]早餐后，
[10:02.11]我在家做作业。
[10:04.56]然后我和哥哥一起去了图书馆。
[10:08.29]在那里，我做了一些阅读。
[10:10.29]下午，我拜访了我的朋友。
[10:13.83]我们去了一家电影院。
[10:16.21]我们真的玩得很开心。
[10:19.70]晚上，晚饭后我和妈妈一起去公园散步。
[10:24.75]回到家后，
[10:26.51]我花了30分钟制作模型飞机。
[10:30.56]晚上10:00，我睡着了。
[10:36.46]我是托尼。
[10:37.71]上周日我度过了快乐的一天。
[10:40.78]我早上7:30起床。
[10:43.58]我早上8:00吃早餐。
[10:46.28]早餐后，
[10:47.88]我在家做作业。
[10:50.23]然后我和哥哥一起去了图书馆。
[10:54.00]在那里，我做了一些阅读。
[10:56.42]下午，我拜访了我的朋友。
[10:59.74]我们去了一家电影院。
[11:02.11]我们真的玩得很开心。
[11:04.80]晚上，晚饭后我和妈妈一起去公园散步。
[11:10.50]回到家后，
[11:12.00]我花了30分钟制作模型飞机。
[11:16.01]晚上10:00，我睡着了。
[11:40.48]III.. 听短文，完成句子信息， 每空不超过三个单词。
[11:47.67]短文读两遍。
[12:15.22]在我们学校，
[12:16.23]上午第二节课后我们有二十分钟的休息时间。
[12:21.51]现在，让我们看看学生们在做什么。
[12:24.71]有些男孩在操场上。
[12:27.14]他们在打篮球。
[12:29.42]它们看起来很酷。
[12:31.86]而且有很多女孩在看比赛。
[12:35.75]一些学生在教室里。
[12:38.25]他们在说话，阅读或绘画。
[12:41.04]我的同学丽莎正在教室前的树上看着鸟儿。
[12:47.43]她一定在想什么有趣的事情，因为她看起来很开心。
[12:53.03]老师们在做什么？
[12:54.87]他们中的一些人在办公室工作。
[12:57.70]其他一些老师正在与学生交谈。
[13:03.26]在我们学校，
[13:04.26]上午第二节课后我们有二十分钟的休息时间。
[13:09.27]现在，让我们看看学生们在做什么。
[13:12.68]有些男孩在操场上。
[13:15.34]他们在打篮球。
[13:17.77]它们看起来很酷。
[13:20.07]而且有很多女孩在看比赛。
[13:23.47]一些学生在教室里。
[13:26.06]他们在说话，阅读或绘画。
[13:29.49]我的同学丽莎正在教室前的树上看着鸟儿。
[13:35.30]她一定在想什么有趣的事情，因为她看起来很开心。
[13:40.97]老师们在做什么？
[13:42.76]他们中的一些人在办公室工作。
[13:45.77]其他一些老师正在与学生交谈。
