[00:03.90]Test 12 I..听句子，选择最佳答语。
[00:10.46]每个句子读一遍。
[00:19.34]1.先生，不要在这里拍照。
[00:29.08]2. 在泰国旅行愉快。
[00:38.86]3.他打羽毛球好吗？
[00:49.10]4.我们的英语老师太严格了。
[00:59.53]5. 你会说多少种语言？
[01:12.04]II..听五段短对话，选择正确答案。
[01:17.04]每段对话读两遍。
[01:26.31]6. 男:看！外面下雪了。
[01:31.41]女: 哇！我们去堆雪人吧。
[01:37.00]男:看！外面下雪了。
[01:40.39]女: 哇！我们去堆雪人吧。
[01:52.78]7.女:鲍勃，我们去动物园看看长颈鹿吧。
[01:58.64]男:我不喜欢长颈鹿。
[02:00.74]我想看看考拉。
[02:06.21]女: 鲍勃，我们去动物园看看长颈鹿吧。
[02:10.23]男:我不喜欢长颈鹿。
[02:12.36]我想看看考拉。
[02:23.22]8. 男:那两个女孩是谁？
[02:27.52]女: 高个子是简。
[02:29.79]黑色短发的那个是莎莉。
[02:35.52]男:那两个女孩是谁？
[02:38.76]女: 高个子是简。
[02:41.18]黑色短发的那个是莎莉。
[02:51.85]9. 女:这款白色手机是你的吗？
[02:55.31]男:没有。但我认为是迈克的。他的手机是白色的。
[03:02.91]女: 这款白色手机是你的吗？
[03:05.76]男:没有。但我认为是迈克的。他的手机是白色的。
[03:20.74]10.男:莫莉，你的生日是10月1日，国庆节吗？
[03:27.91]女: 没有。时间是10月30日。
[03:32.57]男:莫莉，你的生日是10月1日，国庆节吗？
[03:39.13]女: 没有。时间是10月30日。
[03:50.98]III..听两段较长对话，选择正确答案。
[03:55.64]每段对话读两遍。
[03:59.97]听第一段对话,回答第11~12题。
[04:17.53]女: 对不起，我想去市中心。
[04:22.39]它在哪里？
[04:23.93]男:走这条街，
[04:25.64]在第二个十字路口右转，
[04:28.21]你会找到的。
[04:30.35]女: 有多远？
[04:32.00]男:离这里大约2000米。
[04:35.86]女: 哦，这有点远。
[04:38.26]男:是的。你最好乘坐5路公交车。
[04:42.71]它会带你去那里。
[04:44.50]女: 好的，非常感谢。
[04:47.02]男:不客气。
[04:52.97]女: 对不起，我想去市中心。
[04:57.30]它在哪里？
[04:59.08]男:走这条街，
[05:00.61]在第二个十字路口右转，
[05:03.46]你会找到的。
[05:05.37]女: 有多远？
[05:07.16]男:离这里大约2000米。
[05:10.82]女: 哦，这有点远。
[05:13.34]男:是的。你最好乘坐5路公交车。
[05:17.83]它会带你去那里。
[05:19.81]女: 好的，非常感谢。
[05:22.35]男:不客气。
[05:36.52]听第二段对话,回答第13~15题。
[05:57.12]男:米莉，迈克在哪里？
[05:59.51]我找不到他。
[06:01.57]女: 哦，我想他一定在操场上。
[06:06.78]男:你怎么知道的？
[06:09.13]女: 他现在在篮球俱乐部。
[06:12.21]他通常在星期二练习。
[06:15.81]男:那太好了。
[06:17.64]我也在篮球俱乐部。
[06:21.22]女: 哦，该上英语课了。
[06:23.97]让我们回到教室。
[06:26.76]男:好了，我们走吧。
[06:32.50]男:米莉，迈克在哪里？
[06:34.46]我找不到他。
[06:37.01]女: 哦，我想他一定在操场上。
[06:42.01]男:你怎么知道的？
[06:44.15]女: 他现在在篮球俱乐部。
[06:47.30]他通常在星期二练习。
[06:51.10]男:那太好了。
[06:53.29]我也在篮球俱乐部。
[06:56.29]女: 哦，该上英语课了。
[06:59.40]让我们回到教室。
[07:01.93]男:好了，我们走吧。
[07:21.57]IV..听短文，完成下面的表格，
[07:25.46]每空一词。短文读两遍。
[07:49.57]你好，我是山姆！
[07:52.09]今天我想告诉你一些关于我的朋友的事情。
[07:57.48]彼得住在市中心。
[08:00.24]他喜欢弹钢琴，
[08:03.18]所以他每周都会去钢琴俱乐部。
[08:07.38]露西和我在同一个街区。
[08:10.88]放学后，
[08:12.05]我们通常去汉堡包屋。
[08:16.07]那是我们的快乐时光。
[08:18.84]吉姆今年十五岁。
[08:22.02]他住在我祖父母家附近。
[08:25.21]我们只能在暑假期间见面。
[08:29.78]他善于学习。
[08:32.40]在所有科目中，
[08:34.08]他最喜欢数学。
[08:36.63]他长大后想成为一名数学老师。
[08:41.28]杰克和我在同一个班级。
[08:44.42]但他下周将与家人一起去伦敦。
[08:48.90]我希望他能在那里度过一段快乐的时光。
[08:55.79]你好，我是山姆！
[08:58.50]今天我想告诉你一些关于我的朋友的事情。
[09:03.51]彼得住在市中心。
[09:06.45]他喜欢弹钢琴，
[09:09.09]所以他每周都会去钢琴俱乐部。
[09:13.77]露西和我在同一个街区。
[09:17.25]放学后，
[09:18.52]我们通常去汉堡包屋。
[09:22.16]那是我们的快乐时光。
[09:24.97]吉姆今年十五岁。
[09:28.45]他住在我祖父母家附近。
[09:31.37]我们只能在暑假期间见面。
[09:35.74]他善于学习。
[09:38.57]在所有科目中，
[09:40.47]他最喜欢数学。
[09:42.84]他长大后想成为一名数学老师。
[09:47.69]杰克和我在同一个班级。
[09:50.81]但他下周将与家人一起去伦敦。
[09:55.42]我希望他能在那里度过一段快乐的时光。
